"article-fetcher-error-updated-content-timeout" = "T\U0259tbiq yenil\U0259nmi\U015f m\U0259zmunu vaxt\U0131nda \U0259ld\U0259 ed\U0259 bilm\U0259di. D\U0259yi\U015fiklikl\U0259rinizin \U0259ks olundu\U011funu g\U00f6rm\U0259k \U00fc\U00e7\U00fcn bu s\U0259hif\U0259ni daha sonra yenil\U0259yin.";
"image-recs-not-sure-title" = "\U018fmin deyil\U0259m";
"donate-help-problems-donating" = "\U0130an\U0259 zaman\U0131 problem yaran\U0131r?";
"account-creation-logging-in" = "Daxil olunur...";
"diff-change-paragraph-sections-moved-up" = "Paraqraf %1$d|0=0 b\U00f6lm\U0259|%1$d b\U00f6lm\U0259 yuxar\U0131 k\U00f6\U00e7\U00fcr\U00fcld\U00fc. Yeni yer\U0259 gedin.";
"editor-replace-button-format-accessibility" = "\U018fv\U0259zetm\U0259 \U0259m\U0259liyyat\U0131n\U0131 yerin\U0259 yetirin. \U018fv\U0259zetm\U0259 n\U00f6v\U00fc %1$@ olaraq t\U0259yin edilib.";
"diff-single-line-format" = "S\U0259tir %1$d";
"button-report-a-bug" = "X\U0259ta bildir";
"alt-text-title" = "Alternativ m\U0259tn";
"image-recs-time-warning-message" = "M\U00f6vzunu ba\U015fa d\U00fc\U015fm\U0259k \U00fc\U00e7\U00fcn m\U0259qal\U0259ni n\U0259z\U0259rd\U0259n ke\U00e7irin v\U0259 \U015f\U0259kli yoxlay\U0131n";
"icon-shortcut-random-title" = "T\U0259sad\U00fcfi m\U0259qal\U0259";
"appearance-settings-set-automatic-table-opening" = "C\U0259dv\U0259l Parametrl\U0259ri";
"explore-feed-preferences-show-news-title" = "X\U0259b\U0259rl\U0259r kart\U0131n\U0131 g\U00f6st\U0259r";
"alt-text-feedback-survey-neutral" = "Neytral";
"alt-text-experiment-guidance-button" = "Alternativ m\U0259tnin yaz\U0131lmas\U0131 \U00fc\U00e7\U00fcn t\U0259limat";
"forgot-password-title" = "Parolu yenil\U0259";
"chinese-variants-alert-body" = "Vikipediya proqram\U0131 indi t\U0259tbiq daxilind\U0259 \U0259sas v\U0259 ya k\U00f6m\U0259k\U00e7i dill\U0259r kimi a\U015fa\U011f\U0131dak\U0131 \U00c7in variantlar\U0131n\U0131 d\U0259st\U0259kl\U0259yir v\U0259 bu, se\U00e7diyiniz variantlarda oxuma\U011f\U0131, axtarma\U011f\U0131 v\U0259 redakt\U0259 etm\U0259yi asanla\U015fd\U0131r\U0131r:\n\n\U7b80\U4f53 \U00c7inc\U0259, Sad\U0259l\U0259\U015fdirilmi\U015f (zh-hans)\n\U9999\U6e2f\U7e41\U9ad4 \U018fn\U0259n\U0259vi Honq Konq (zh-hk)\n\U6fb3\U9580\U7e41\U9ad4 Makao \U018fn\U0259n\U0259vi (zh-mo)\n\U5927\U9a6c\U7b80\U4f53 Malayziya Sad\U0259l\U0259\U015fdirilmi\U015f (zh-my)\n\U65b0\U52a0\U5761\U7b80\U4f53 Sad\U0259l\U0259\U015fdirilmi\U015f Sinqapur (zh-sg)\n\U81fa\U7063\U6b63\U9ad4 \U018fn\U0259n\U0259vi Tayvan (zh-tw)";
"explore-feed-preferences-suggested-edits-title" = "T\U0259klif edil\U0259n redakt\U0259l\U0259r kart\U0131n\U0131 g\U00f6st\U0259r";
"editor-toolbar-show-more-accessibility" = "Daha \U00e7ox formatlama se\U00e7iml\U0259ri g\U00f6st\U0259r";
"image-rec-onboarding-learn-more-button" = "T\U0259klif olunan redakt\U0259l\U0259r haqq\U0131nda \U0259trafl\U0131 m\U0259lumat \U0259ld\U0259 edin";
"saved-title" = "Saxlan\U0131ld\U0131";
"talk-page-new-reply-success-text" = "Cavab\U0131n\U0131z u\U011furla d\U0259rc olundu";
"editor-toolbar-indent-increase-accessibility" = "Abzas m\U0259tn format\U0131n\U0131 art\U0131r";
"edit-summary-add-summary-text" = "Redakt\U0259 izah\U0131 yaz";
"alt-text-license" = "D\U0259yi\U015fiklikl\U0259ri d\U0259rc etm\U0259kl\U0259 siz [\U0130stifad\U0259 \U015e\U0259rtl\U0259ri](%1$@) il\U0259 raz\U0131la\U015f\U0131rs\U0131n\U0131z v\U0259 [CC BY-SA 3.0](%2$@) lisenziyas\U0131 v\U0259 [GFDL]( %3$@ ) \U0259sas\U0131nda t\U00f6hf\U0259nizi geri qaytar\U0131lmadan yay\U0131mlama\U011fa raz\U0131la\U015f\U0131rs\U0131n\U0131z. Siz t\U0259sdiq edirsiniz ki, hiperlink v\U0259 ya URL Creative Commons lisenziyas\U0131n\U0131n atribut \U015f\U0259rtinin \U00f6d\U0259nilm\U0259si \U00fc\U00e7\U00fcn kifay\U0259tdir.";
"explore-suggested-edits-image-recs-title" = "\U015e\U0259kil \U0259lav\U0259 edin";
"insert-action-title" = "\U018flav\U0259 et";
"empty-insert-media-title" = "Vikianbardan fayl se\U00e7";
"aaald-article-insert-last-updated" = "Son yenil\U0259m\U0259";
"image-recommendations-email-first-line" = "T\U0259klif olunan \U015e\U0259kil \U018flav\U0259 Edilm\U0259si X\U00fcsusiyy\U0259ti il\U0259 ba\U011fl\U0131 probleml\U0259 qar\U015f\U0131la\U015fd\U0131m:";
"dim-images" = "\U015e\U0259kill\U0259ri qaralt";
"donate-transaction-fee-opt-in-text" = "\U0130an\U0259min 100%%-ni ala bilm\U0259yiniz \U00fc\U00e7\U00fcn \U0259m\U0259liyyat x\U0259rcl\U0259rini d\U0259 \U00f6d\U0259m\U0259k \U00fc\U00e7\U00fcn %1$@ \U0259lav\U0259 ed\U0259c\U0259m";
"diff-compare-title" = "Versiyalar\U0131 m\U00fcqayis\U0259 et";
"button-read-now" = "\U0130ndi oxu";
"notifications-center-applied-filters-accessibility-label" = "Bildiri\U015fl\U0259r Filtri - t\U0259tbiq olunmu\U015f filtrl\U0259r var";
"description-welcome-descriptions-title" = "M\U0259qal\U0259 t\U0259svirl\U0259ri";
"description-help-wikidata-guide" = "T\U0259svirl\U0259rin yaz\U0131lmas\U0131 bar\U0259d\U0259 Vikidata b\U0259l\U0259d\U00e7isi";
"diff-context-lines-collapsed-button-title" = "G\U00f6st\U0259r";
"alt-text-survey-option-2" = "Alternativ m\U0259tn \U0259lav\U0259 etm\U0259k \U00fc\U00e7\U00fcn t\U0259cr\U00fcb\U0259m yoxdur";
"explore-feed-preferences-turn-off-explore-tab-message" = "K\U0259\U015ff v\U0259r\U0259q\U0259sini K\U0259\U015ff lenti ayarlar\U0131nda yenid\U0259n aktiv etm\U0259k olar";
"field-username-title" = "\U0130stifad\U0259\U00e7i ad\U0131";
"explore-suggested-edits-footer" = "\U018flav\U0259 et";
"action-share" = "Payla\U015f";
"insert-media-image-position-setting-left" = "Sol";
"aaald-error-subitle" = "Yenid\U0259n c\U0259hd etm\U0259k \U00fc\U00e7\U00fcn yenil\U0259yin";
"editor-toolbar-reference-accessibility" = "\U0130stinad m\U0259tninin formatla\U015fd\U0131r\U0131lmas\U0131";
"nearby-distance-label-miles" = "%1$@ metr";
"aaald-new-news-reference-title" = "X\U0259b\U0259r";
"about-translators-details" = "%1$@ sayt\U0131ndak\U0131 k\U00f6n\U00fcll\U00fcl\U0259r t\U0259r\U0259find\U0259n t\U0259rc\U00fcm\U0259 edilmi\U015fdir";
"editor-keyboard-indent-increase-accessibility" = "Abzas\U0131 art\U0131r";
"image-rec-onboarding-item-1-title" = "Bir t\U0259klif\U0259 bax";
"diff-paragraph-moved-format" = "Paraqraf %2$@ %1$@ k\U00f6\U00e7\U00fcr\U00fcld\U00fc";
"image-rec-survey-instructions-2" = "Bir v\U0259 ya bir ne\U00e7\U0259 variant se\U00e7in";
"insert-media-image-size-settings-measure-width" = "Geni\U015flik";
"talk-pages-topic-reply-onboarding-title" = "M\U00fczakir\U0259 s\U0259hif\U0259l\U0259ri";
"share-on-twitter-sign-off" = "Vikipediya vasit\U0259sil\U0259";
"editor-wikitext-loading-accessibility" = "Redaktor m\U0259tni y\U00fckl\U0259nir";
"continue-reading-empty-description" = "Daha \U00e7ox m\U0259qal\U0259 oxumaq \U00fc\U00e7\U00fcn Vikipediyan\U0131 k\U0259\U015ff et";
"action-update" = "Yenil\U0259";
"diff-paragraph-moved" = "Paraqraf k\U00f6\U00e7\U00fcr\U00fcld\U00fc";
"notifications-center-destination-app" = "T\U0259tbiqd\U0259";
"empty-no-reading-lists-title" = "Yadda saxlanan oxuma siyah\U0131lar\U0131 yarat";
"empty-no-history-message" = "Oxuduqlar\U0131n\U0131z\U0131 buradan izl\U0259yin";
"insert-link-title" = "Link \U0259lav\U0259 et";
"history-clear-all" = "T\U0259mizl\U0259";
"alt-text-experiment-onboarding-item-1-title" = "Q\U0131sa v\U0259 ayd\U0131n olsun";
"developer-settings-suppress-image-rec-post" = "\U015e\U0259kil t\U00f6vsiy\U0259l\U0259rini redakt\U0259 etm\U0259yi payla\U015fma.";
"app-store-subtitle" = "Azad ensiklopediya";
"donate-accessibility-textfield-hint" = "\U0130an\U0259 etm\U0259k \U00fc\U00e7\U00fcn f\U0259rdi m\U0259bl\U0259\U011fi daxil edin.";
"aaald-added-text-description-2" = "%1$@ \U0259lav\U0259 edildi";
"clearing-cache-complete" = "Ke\U015fin t\U0259mizl\U0259nm\U0259si tamamland\U0131.";
"donate-help-tax-deductibility-information" = "Vergi endirimi haqq\U0131nda m\U0259lumat";
"image-rec-title" = "\U015e\U0259kil \U0259lav\U0259 et";
"nearby-distance-label-feet" = "%1$@ fut";
"notifications-center-filters-types-item-title-all" = "B\U00fct\U00fcn n\U00f6vl\U0259r";
"explore-main-page-description" = "Vikimedia layih\U0259l\U0259rinin ana s\U0259hif\U0259si";
"description-welcome-concise-title" = "Q\U0131sa edin";
"edit-minor-learn-more-text" = "Ki\U00e7ik d\U00fcz\U0259li\U015fl\U0259r haqq\U0131nda \U0259trafl\U0131 m\U0259lumat \U0259ld\U0259 edin";
"description-welcome-descriptions-sub-title" = "Oxucular\U0131n bir bax\U0131\U015fda m\U00f6vzunu ba\U015fa d\U00fc\U015fm\U0259sin\U0259 k\U00f6m\U0259k etm\U0259k \U00fc\U00e7\U00fcn m\U0259qal\U0259ni \U00fcmumil\U0259\U015fdirir";
"article-deleted-accessibility-notification" = "%1$d|m\U0259qal\U0259 silindi";
"editor-toolbar-image-accessibility" = "\U015e\U0259kil m\U0259tninin formatla\U015fd\U0131r\U0131lmas\U0131";
"editor-find-current-match-info-zero-results-accessibility" = "He\U00e7 bir n\U0259tic\U0259 tap\U0131lmad\U0131";
"diff-thanks-send-subtitle" = "'T\U0259\U015f\U0259kk\U00fcr' Vikipediyadak\U0131 redaktorun i\U015fin\U0259 t\U0259\U015f\U0259kk\U00fcr etm\U0259k \U00fc\U00e7\U00fcn asan yoldur. 'T\U0259\U015f\U0259kk\U00fcr' geri qaytar\U0131la bilm\U0259z v\U0259 ham\U0131 onu g\U00f6r\U00fcn\U0259 bil\U0259r";
"about-libraries" = "\U0130stifad\U0259 olunan kitabxanalar";
"edit-menu-item" = "Redakt\U0259";
"alt-text-survey-subtitle" = "Z\U0259hm\U0259t olmasa, niy\U0259 alternativ m\U0259tn \U0259lav\U0259 etm\U0259y\U0259c\U0259yinizin s\U0259b\U0259bl\U0259rini payla\U015f\U0131n.";
"image-rec-add-image-title" = "Bu \U015f\U0259kil \U0259lav\U0259 edilsin?";
"insert-media-caption-title" = "Ba\U015fl\U0131q";
"explore-random-article-sub-heading-from-language-wikipedia" = "%1$@ Vikipediyadan";
"empty-no-search-results-message" = "N\U0259tic\U0259l\U0259r tap\U0131lmad\U0131";
"donate-success-title" = "T\U0259\U015f\U0259kk\U00fcrl\U0259r!";
"insert-media-image-size-setting-custom" = "X\U00fcsusi";
"languages-wikipedia" = "Vikipediya dill\U0259ri";
"editor-toolbar-find-accessibility" = "S\U0259hif\U0259d\U0259 tap";
"diff-context-cell-expand-section" = "%1$@ geni\U015fl\U0259ndir";
"alt-text-survey-option-7" = "Vaxt\U0131m yoxdur";
"icon-shortcut-nearby-title" = "Yax\U0131nl\U0131qdak\U0131 m\U0259qal\U0259l\U0259r";
"explore-enable-location-title" = "Cari m\U0259kan\U0131n\U0131za yax\U0131n m\U0259qal\U0259l\U0259ri k\U0259\U015ff edin";
"explore-most-read-more-list-title-for-date" = "%1$@ tarixind\U0259";
"developer-settings-send-analytics-to-wmflabs" = "Analitik datan\U0131 wmflabs-a g\U00f6nd\U0259r.";
"explore-feed-preferences-continue-reading-description" = "A\U00e7\U0131q m\U0259qal\U0259ni oxumaq \U00fc\U00e7\U00fcn s\U00fcr\U0259tli ke\U00e7id";
"action-find-in-page" = "S\U0259hif\U0259d\U0259 tap";
"no-email-account-alert" = "Z\U0259hm\U0259t olmasa, cihaz\U0131n\U0131zda e-po\U00e7t hesab\U0131 qura\U015fd\U0131r\U0131n v\U0259 yenid\U0259n c\U0259hd edin.";
"appearance-settings-image-dimming-footer" = "T\U00fcnd v\U0259 qara temalarda \U015f\U0259kill\U0259rin qeyri-\U015f\U0259ffafl\U0131\U011f\U0131n\U0131 azalt";
"article-delete" = "Sil";
"search-recent-clear-confirmation-heading" = "Son axtar\U0131\U015flar silinsin?";
"kurdish-variants-alert-body" = "Vikipediya proqram\U0131 indi t\U0259tbiq daxilind\U0259 \U0259sas v\U0259 ya k\U00f6m\U0259k\U00e7i dill\U0259r kimi a\U015fa\U011f\U0131dak\U0131 k\U00fcrdc\U0259 variantlar\U0131n\U0131 d\U0259st\U0259kl\U0259yir v\U0259 bu, se\U00e7diyiniz variantlarda oxuma\U011f\U0131, axtar\U0131\U015f\U0131 v\U0259 redakt\U0259 etm\U0259yi asanla\U015fd\U0131r\U0131r:\n\nKurd\U00ee Lat\U00een\U00ee Kurdish, Latin (ku-latn)\n\U0643\U0648\U0631\U062f\U06cc Kurdish, Arabic (kk-arab)";
"search-field-placeholder-text" = "Vikipediyada axtar";
"alt-text-feedback-survey-unsatisfied" = "Raz\U0131 deyil\U0259m";
"diff-multi-line-format" = "%1$d - %2$d s\U0259tirl\U0259ri";
"insert-media-image-type-setting-thumbnail" = "Miniat\U00fcr";
"empty-no-reading-lists-message" = "S\U0259yah\U0259t edil\U0259c\U0259k yerl\U0259r, sevimli m\U00f6vzular v\U0259 s. \U00fc\U00e7\U00fcn siyah\U0131lar yarad\U0131n";
"edit-link-display-text-title" = "M\U0259tni g\U00f6st\U0259r";
"insert-media-image-preview-more-information-action-title" = "\U018ftrafl\U0131 m\U0259lumat";
"image-rec-tooltip-1-title" = "N\U0259z\U0259rd\U0259n ke\U00e7ir";
"account-creation-log-in" = "Daxil ol";
"description-add-title" = "\U0130zah \U0259lav\U0259 et";
"find-previous-button-accessibility" = "\U018fvv\U0259lki n\U0259tic\U0259";
"main-menu-about" = "T\U0259tbiqetm\U0259 haqq\U0131nda";
"description-help-about-title" = "Haqq\U0131nda";
"diff-compare-header-to-info-heading" = "G\U00f6st\U0259ril\U0259n redakt\U0259";
"diff-single-header-editor-number-edits-format" = "%1$d|%1$d redakt\U0259";
"action-saved-accessibility" = "Yadda saxland\U0131. Yaddan \U00e7\U0131xarmaq \U00fc\U00e7\U00fcn aktivl\U0259\U015fdirin.";
"confirm-donation-history-deletion-title" = "Silinm\U0259ni t\U0259sdiql\U0259";
"aaald-new-discussion" = "yeni m\U00fczakir\U0259";
"donate-payment-method-prompt-other-button-title" = "Dig\U0259r \U00f6d\U0259ni\U015f \U00fcsulu";
"insert-media-media-settings-title" = "Media parametrl\U0259ri";
"field-alert-username-unavailable" = "\U0130stifad\U0259\U00e7i ad\U0131 m\U00f6vcud deyil";
"kurdish-variants-alert-title" = "K\U00fcrdc\U0259 variant d\U0259st\U0259yi \U00fc\U00e7\U00fcn yenil\U0259m\U0259l\U0259r";
"talk-page-replies-count-accessibilty-label" = "%1$d|%1$d cavab";
"edit-summary-choice-added-image-and-caption" = "\U015e\U0259kil v\U0259 ba\U015fl\U0131q \U0259lav\U0259 edildi";
"editor-toolbar-link-accessibility" = "Link m\U0259tninin formatla\U015fd\U0131r\U0131lmas\U0131";
"image-rec-survey-option-1" = "\U015e\U0259kil uy\U011fun deyil";
"alt-text-feedback-survey-satisfied" = "Raz\U0131yam";
"empty-no-feed-action-message" = "Siz h\U0259l\U0259 d\U0259 saxlanm\U0131\U015f s\U0259hif\U0259l\U0259ri oxuya bil\U0259rsiniz";
"image-gallery-unknown-owner" = "Nam\U0259lum m\U00fc\U0259llif.";
"explore-feed-preferences-card-hidden-title" = "Kart gizl\U0259dilib";
"about-content-license-details-share-alike-license" = "Creative Commons Attribution-ShareAlike Lisenziyas\U0131";
"explore-feed-preferences-show-randomizer-title" = "T\U0259sad\U00fcfi kart\U0131n\U0131 g\U00f6st\U0259r";
"explore-feed-preferences-potd-description" = "Vikianbardan g\U00fcn\U00fcn se\U00e7ilmi\U015f \U015f\U0259kil";
"editor-toolbar-open-text-format-menu-accessibility" = "M\U0259tn formatlama menyusunu a\U00e7";
"action-add-to-reading-list-short" = "Siyah\U0131ya \U0259lav\U0259 et";
"editor-find-close-button-accessibility" = "Axtar\U0131\U015f\U0131 ba\U011fla";
"account-creation-create-account" = "Hesab\U0131n\U0131z\U0131 yarad\U0131n";
"notifications-center-go-to-article" = "M\U0259qal\U0259";
"alt-text-email-title" = "Problem Bildiri\U015fi - Alternativ M\U0259tn X\U00fcsusiyy\U0259ti";
"edit-notices-please-read" = "Z\U0259hm\U0259t olmasa redakt\U0259 etm\U0259zd\U0259n \U0259vv\U0259l oxuyun";
"explore-feed-preferences-featured-article-description" = "Vikipediyada g\U00fcn\U00fcn se\U00e7ilmi\U015f m\U0259qal\U0259si";
"edit-link-title" = "Ke\U00e7idi redakt\U0259 et";
"action-unsave" = "Yadda saxlama";
"aaald-revision-by-anonymous" = "Anonim istifad\U0259\U00e7i t\U0259r\U0259find\U0259n edilmi\U015f redakt\U0259";
"notifications-center-alert" = "X\U0259b\U0259rdarl\U0131q";
"explore-randomizer" = "T\U0259sad\U00fcfi";
"alt-text-experiment-onboarding-tooltip-3-title" = "T\U0259svir \U0259lav\U0259 et";
"chinese-variants-alert-title" = "\U00c7in variant\U0131 d\U0259st\U0259yi \U00fc\U00e7\U00fcn yenil\U0259m\U0259l\U0259r";
"logged-out-log-back-in-button-title" = "Hesab\U0131n\U0131za yenid\U0259n daxil olun";
"page-history-revision-author-accessibility-label" = "M\U00fc\U0259llif: %1$@";
"notifications-center-filters-read-status-section-title" = "Oxunma statusu";
"developer-settings-enable-alt-text-experiment-en" = "\U0130ngilisc\U0259 Vikipediya \U00fc\U00e7\U00fcn Alternativ M\U0259tn t\U0259cr\U00fcb\U0259sini aktivl\U0259\U015fdirin.";
"explore-feed-preferences-show-places-footer-text" = "M\U0259kanlar kart\U0131n\U0131 s\U00f6nd\U00fcrm\U0259k b\U00fct\U00fcn m\U00f6vcud dill\U0259rd\U0259 kart\U0131 s\U00f6nd\U00fcr\U0259c\U0259k.";
"page-protected-can-not-edit" = "Bu s\U0259hif\U0259ni redakt\U0259 etm\U0259k h\U00fcququnuz yoxdur";
"diff-single-header-subtitle-bytes-added" = "%1$d|%1$d bayt \U0259lav\U0259 edilib";
"explore-feed-preferences-on-this-day-description" = "Bu g\U00fcn tarixd\U0259 ba\U015f vermi\U015f hadis\U0259l\U0259r";
"search-did-you-mean" = "B\U0259lk\U0259, bunu n\U0259z\U0259rd\U0259 tuturdunuz: %1$@";
"diff-paragraph-moved-distance-section" = "%1$d|%1$d b\U00f6lm\U0259";
"reading-list-add-hint-title" = "%1$@ oxuma siyah\U0131s\U0131na \U0259lav\U0259 edilsin?";
"editor-edit-published" = "Redakt\U0259niz d\U0259rc olundu.";
"editor-keyboard-subheading4-button" = "Alt ba\U015fl\U0131q 4";
"diff-content-added" = "M\U0259zmun \U0259lav\U0259 edildi, %1$@";
"about-content-license" = "M\U0259zmun lisenziyas\U0131";
"about-libraries-licenses-title" = "Biz a\U00e7\U0131q m\U0259nb\U0259li proqram\U0131 sevirik %1$@";
"app-store-release-notes" = "Tamamil\U0259 f\U0259rdil\U0259\U015fdiril\U0259 bil\U0259n v\U0259 oxunmas\U0131 daha asan k\U0259\U015ff lenti. Lokalla\U015fd\U0131rma, performans t\U0259kmill\U0259\U015fdirm\U0259l\U0259ri v\U0259 x\U0259ta d\U00fcz\U0259li\U015fl\U0259ri.";
"edit-preview-simplified-format-message" = "B\U00fct\U00fcn m\U0259zmun sad\U0259l\U0259\U015fdirilmi\U015f formatda g\U00f6st\U0259rilir.";
"article-share" = "Payla\U015f";
"article-languages-filter-placeholder" = "Dili tap";
"talk-page-rply-close-button-accessibility-hint" = "Cavab g\U00f6r\U00fcn\U00fc\U015f\U00fcn\U00fc ba\U011fla";
"editor-find-clear-button-accessibility" = "Axtar\U0131\U015f\U0131 t\U0259mizl\U0259";
"description-published-button-title" = "Oldu";
"description-help-about-wikidata" = "Vikidata haqq\U0131nda";
"import-shared-reading-list-survey-prompt-subtitle" = "\"Oxuma siyah\U0131lar\U0131n\U0131 payla\U015f\" test funksiyas\U0131d\U0131r v\U0259 onu t\U0259kmill\U0259\U015fdirm\U0259k v\U0259 ya silm\U0259k \U00fc\U00e7\U00fcn r\U0259yiniz\U0259 ehtiyac\U0131m\U0131z var.";
"donate-monthly-recurring-text" = "Bunu ayl\U0131q t\U0259krarlanan ian\U0259 edin.";
"edit-menu-item-could-not-find-selection-alert-message" = "Bu, se\U00e7diyiniz m\U0259tnin redakt\U0259 edil\U0259 bilm\U0259m\U0259si (m\U0259s\U0259l\U0259n, m\U0259qal\U0259 ba\U015fl\U0131\U011f\U0131 v\U0259 ya m\U0259lumat qutusu ba\U015fl\U0131qlar\U0131) v\U0259 ya vur\U011fulanan m\U0259tnin uzunlu\U011fu il\U0259 \U0259laq\U0259dar ola bil\U0259r.";
"alt-text-modal-title" = "\U00c7at\U0131\U015fmayan \U015f\U0259kil alt m\U0259tni \U0259lav\U0259 edilsin?";
"image-recommendations-email-third-line" = "G\U00f6rm\U0259k ist\U0259diyim davran\U0131\U015f:";
"forgot-password-username-or-email-title" = "Ya da";
"diff-rollback-success" = "Redakt\U0259l\U0259r geri qaytar\U0131ld\U0131.";
"gan-variants-alert-title" = "Gan variant d\U0259st\U0259yi \U00fc\U00e7\U00fcn yenil\U0259m\U0259l\U0259r";
"notifications-center-inbox-wikipedias-section-title" = "Vikipediyalar";
"empty-no-other-article-languages-message" = "Bu m\U0259qal\U0259 h\U0259l\U0259 he\U00e7 bir ba\U015fqa dild\U0259 yaz\U0131lmay\U0131b";
"app-store-short-description" = "Yax\U0131nl\U0131qdak\U0131 yerl\U0259ri k\U0259\U015ff etm\U0259k, oflayn oxumaq \U00fc\U00e7\U00fcn m\U0259qal\U0259l\U0259ri sinxronla\U015fd\U0131rmaq v\U0259 oxuma t\U0259cr\U00fcb\U0259nizi f\U0259rdil\U0259\U015fdirm\U0259k \U00fc\U00e7\U00fcn Vikipediya t\U0259tbiqini y\U00fckl\U0259yin.";
"about-repositories-app-source-license" = "M\U0259nb\U0259 kodu %1$@ alt\U0131nda m\U00f6vcuddur.";
"editor-keyboard-strikethrough-accessibility" = "\U00dcst\U00fcnd\U0259n x\U0259tt";
"new-password-instructions" = "Siz m\U00fcv\U0259qq\U0259ti parol il\U0259 daxil olmusunuz. Daxil olma\U011f\U0131 ba\U015fa \U00e7atd\U0131rmaq \U00fc\U00e7\U00fcn burada yeni parol t\U0259yin edin.";
"about-content-license-details" = "\U018fksi g\U00f6st\U0259rilm\U0259diyi t\U0259qdird\U0259, m\U0259zmun %1$@ alt\U0131nda m\U00f6vcuddur.";
"alt-text-experiment-onboarding-title" = "\U015e\U0259kill\U0259r \U00fc\U00e7\U00fcn alternativ m\U0259tni nec\U0259 yazmaq olar";
"account-creation-saving" = "Saxlan\U0131l\U0131r...";
"image-rec-onboarding-item-2-body" = "T\U0259klifl\U0259r ma\U015f\U0131n t\U0259r\U0259find\U0259n yarad\U0131l\U0131r v\U0259 siz onlar\U0131 q\U0259bul etm\U0259k v\U0259 ya r\U0259dd etm\U0259k bar\U0259d\U0259 q\U0259rar verm\U0259k \U00fc\U00e7\U00fcn \U00f6z m\U00fclahiz\U0259nizd\U0259n istifad\U0259 ed\U0259c\U0259ksiniz.";
"find-clear-button-accessibility" = "Axtar\U0131\U015f\U0131 t\U0259mizl\U0259";
"diff-thanks-send-title" = "T\U0259\U015f\U0259kk\U00fcr g\U00f6nd\U0259r";
"diff-thanks-login-subtitle" = "'T\U0259\U015f\U0259kk\U00fcrl\U0259r' Vikipediyada redaktorun i\U015fin\U0259 g\U00f6r\U0259 minn\U0259tdarl\U0131\U011f\U0131 ifad\U0259 etm\U0259yin asan yoludur. 'T\U0259\U015f\U0259kk\U00fcr' g\U00f6nd\U0259rm\U0259k \U00fc\U00e7\U00fcn daxil olmal\U0131s\U0131n\U0131z.";
"alt-text-experiment-onboarding-item-3-title" = "M\U0259qal\U0259 il\U0259 \U0259laq\U0259li olana diqq\U0259t yetirin";
"notifications-center-feed-news-notification-text" = "B\U00fct\U00fcn Vikimedia layih\U0259l\U0259ri \U00fc\U00e7\U00fcn redakt\U0259 bildiri\U015fl\U0259ri art\U0131q proqram vasit\U0259sil\U0259 \U0259l\U00e7atand\U0131r. Yolda olark\U0259n Vikipediyadak\U0131 mesajlar\U0131n\U0131zdan x\U0259b\U0259rdar olmaq \U00fc\U00e7\U00fcn bildiri\U015fl\U0259ri t\U0259kmill\U0259\U015fdirm\U0259y\U0259 qo\U015fulun.";
"home-title" = "K\U0259\U015ff et";
"explore-feed-preferences-turn-off-feed-disclosure" = "K\U0259\U015ff v\U0259r\U0259q\U0259sini s\U00f6nd\U00fcrm\U0259k onu Parametrl\U0259r il\U0259 \U0259v\U0259z ed\U0259c\U0259k.";
"diff-change-paragraph-sections-moved-down" = "Paraqraf %1$d|0=0 b\U00f6lm\U0259|%1$d b\U00f6lm\U0259 a\U015fa\U011f\U0131 k\U00f6\U00e7\U00fcr\U00fcld\U00fc. Yeni yer\U0259 gedin.";
"empty-edit-summary" = "Bo\U015f redakt\U0259 izah\U0131";
"editing-welcome-set-knowledge-free-title" = "Biliyi s\U0259rb\U0259st burax\U0131n";
"explore-feed-preferences-turn-off-explore-feed-alert-title" = "K\U0259\U015ff lenti deaktiv edilsin?";
"editor-replace-textfield-placeholder" = "Bununla d\U0259yi\U015f";
"explore-feed-preferences-turn-off-explore-feed-alert-message" = "B\U00fct\U00fcn K\U0259\U015ff lent kartlar\U0131n\U0131n gizl\U0259dilm\U0259si K\U0259\U015ff s\U0259hif\U0259sini s\U00f6nd\U00fcr\U0259c\U0259k v\U0259 onu Parametrl\U0259r tab\U0131 il\U0259 \U0259v\U0259z ed\U0259c\U0259k";
"explore-feed-preferences-additional-languages-footer-text" = "\U018flav\U0259 dill\U0259r `M\U0259nim dill\U0259rim\U2019 parametrl\U0259ri s\U0259hif\U0259sind\U0259 \U0259lav\U0259 edil\U0259 bil\U0259r.";
"import-shared-reading-list-survey-prompt-title" = "\"Oxuma siyah\U0131lar\U0131n\U0131 payla\U015f\"\U0131 t\U0259kmill\U0259\U015fdirm\U0259kd\U0259 biz\U0259 k\U00f6m\U0259k ed\U0259 bil\U0259rsinizmi?";
"diff-rollback-alert-message" = "D\U00fcz\U0259li\U015fl\U0259ri geri qaytarmaq ist\U0259diyiniz\U0259 \U0259minsiniz?";
"donate-payment-method-prompt-apple-pay-button-title" = "Apple Pay il\U0259 ian\U0259 et";
"export-user-data-generic-error" = "M\U0259lumatlar\U0131n\U0131z\U0131 ixrac ed\U0259rk\U0259n x\U0259ta ba\U015f verdi. Z\U0259hm\U0259t olmasa, sonra yenid\U0259n c\U0259hd edin.";
"import-shared-reading-list-default-title" = "M\U0259nim oxuma siyah\U0131m";
"article-save-error-not-enough-space" = "Bu m\U0259qal\U0259ni saxlamaq \U00fc\U00e7\U00fcn cihaz\U0131n\U0131zda kifay\U0259t q\U0259d\U0259r yer yoxdur";
"alt-text-email-second-line" = "- [Problemi t\U0259svir edin]";
"explore-featured-article-sub-heading-from-wikipedia" = "Vikipediyadan";
"image-rec-empty-subtitle" = "Daha sonra qay\U0131d\U0131n.";
"insert-media-title" = "Media \U0259lav\U0259 et";
"image-rec-tooltip-2-body" = "\U015e\U0259kli v\U0259 onunla \U0259laq\U0259li m\U0259lumatlar\U0131 yoxlay\U0131n";
"navbar-title-mode-edit-wikitext-preview" = "S\U0131naq g\U00f6r\U00fcnt\U00fcs\U00fc";
"aaald-characters-text-description" = "%1$d|0=simvol|simvol";
"cancel" = "L\U0259\U011fv et";
"field-captcha-placeholder" = "CAPTCHA m\U0259tni";
"field-alert-password-confirm-mismatch" = "Parollar uy\U011fun g\U0259lmir";
"about-send-feedback" = "T\U0259tbiq bar\U0259d\U0259 r\U0259y g\U00f6nd\U0259r";
"image-recommendations-email-second-line" = "- [Problemi t\U0259svir edin]";
"editor-find-next-button-accessibility" = "N\U00f6vb\U0259ti n\U0259tic\U0259";
"field-alert-token-invalid" = "Yanl\U0131\U015f kod";
"notifications-center-empty-state-filters-subtitle" = "Daha \U00e7ox mesaj g\U00f6rm\U0259k \U00fc\U00e7\U00fcn %1$@ d\U0259yi\U015fdirin";
"editing-welcome-citations-title" = "Etibarl\U0131 m\U0259nb\U0259l\U0259r\U0259 istinad edin";
"image-recommendations-email-title" = "X\U0259ta Bildiri\U015fi - \U015e\U0259kil \U018flav\U0259 etm\U0259";
"aaald-new-journal-reference-title" = "Jurnal";
"alt-text-experiment-review-title" = "Yoxla";
"notifications-center-detail-title" = "Bildiri\U015f t\U0259f\U0259rr\U00fcat\U0131";
"alt-text-survey-option-3" = "Ba\U015fl\U0131qdan n\U0259 il\U0259 f\U0259rql\U0259ndiyini ba\U015fa d\U00fc\U015fm\U00fcr\U0259m";
"diff-change-paragraph-lines-moved-down" = "Paraqraf %1$d|0=0 s\U0259tir|%1$d s\U0259tir a\U015fa\U011f\U0131 k\U00f6\U00e7\U00fcr\U00fcld\U00fc. Yeni yer\U0259 gedin.";
"diff-undo-message" = "Bu, burada g\U00f6st\U0259ril\U0259n m\U0259qal\U0259d\U0259 edil\U0259n d\U0259yi\U015fiklikl\U0259ri l\U0259\U011fv ed\U0259c\U0259k. Davam etm\U0259k \U00fc\U00e7\U00fcn z\U0259hm\U0259t olmasa, bu redakt\U0259nin l\U0259\U011fvi \U00fc\U00e7\U00fcn s\U0259b\U0259b g\U00f6st\U0259rin.";
"appearance-settings-reading-themes" = "Oxuma temalar\U0131";
"account-creation-passwords-mismatched" = "Parollar uy\U011fun g\U0259lmir";
"notifications-center-empty-not-subscribed" = "Siz haz\U0131rda he\U00e7 bir Vikipediya Bildiri\U015fl\U0259rin\U0259 abun\U0259 deyilsiniz";
"edit-menu-item-could-not-find-selection-alert-title" = "Se\U00e7diyiniz m\U0259tni tapmaq m\U00fcmk\U00fcn olmad\U0131";
"image-rec-survey-option-6" = "Dig\U0259r";
"main-menu-account-title-logged-in" = "%1$@ olaraq giri\U015f edilib";
"description-edit-pencil-title" = "M\U0259qal\U0259 t\U0259svirini redakt\U0259 et";
"edit-summary-placeholder-text" = "Bu s\U0259hif\U0259ni nec\U0259 t\U0259kmill\U0259\U015fdirdiniz?";
"editing-welcome-be-bold-subtitle" = "M\U0259qal\U0259l\U0259ri yenil\U0259m\U0259kd\U0259 c\U0259sar\U0259tli olun, lakin ehtiyats\U0131z olmay\U0131n. S\U0259hv etm\U0259kd\U0259n \U00e7\U0259kinm\U0259yin: s\U0259hif\U0259nin h\U0259r bir versiyas\U0131 saxlan\U0131l\U0131r, s\U0259hvl\U0259r icma t\U0259r\U0259find\U0259n asanl\U0131qla d\U00fcz\U0259ldil\U0259 bil\U0259r.";
"explore-feed-preferences-show-continue-reading-title" = "Oxuma\U011fa davam et kart\U0131n\U0131 g\U00f6st\U0259r";
"main-menu-rate-app" = "Mobil t\U0259tbiqi qiym\U0259tl\U0259ndirin";
"button-ok" = "Oldu";
"explore-nearby-sub-heading-your-location" = "M\U0259kan\U0131n\U0131z";
"alt-text-feedback-survey-toast-title" = "R\U0259y g\U00f6nd\U0259rildi";
"diff-user-button-accessibility-text" = "Menyunu a\U00e7maq \U00fc\U00e7\U00fcn iki d\U0259f\U0259 klikl\U0259";
"insert-media-image-position-setting-right" = "Sa\U011f";
"button-save-for-later" = "Sonra \U00fc\U00e7\U00fcn saxla";
"action-previous-revision-accessibility" = "\U018fvv\U0259lki Versiya";
"alt-text-experiment-onboarding-tooltip-2-body" = "Vikianbarda \U0259lav\U0259 \U015f\U0259kil m\U0259lumatlar\U0131na bax\U0131n.";
"account-creation-missing-fields" = "Hesab yaratmaq \U00fc\U00e7\U00fcn istifad\U0259\U00e7i ad\U0131, parol v\U0259 parol t\U0259sdiqini daxil etm\U0259lisiniz.";
"replace-infolabel-method-replace-all" = "Ham\U0131s\U0131n\U0131 d\U0259yi\U015f";
"account-creation-captcha-title" = "CAPTCHA t\U0259hl\U00fck\U0259sizlik yoxlan\U0131\U015f\U0131";
"explore-feed-preferences-global-cards-subtitle" = "Dil\U0259 xas deyil";
"aaald-multiple-changes-description" = "\U00c7oxsayl\U0131 d\U0259yi\U015fiklikl\U0259r edilib";
"confirm-donation-history-deletion-subtitle" = "Bu, yaln\U0131z bu cihazdan edil\U0259n ian\U0259l\U0259r\U0259 \U015famil edil\U0259c\U0259k.";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "S\U00f6n\U00fcl\U00fc";
"languages-settings-title" = "Dill\U0259r";
"back-button-accessibility-label" = "Geri";
"page-history-user-edits" = "istifad\U0259\U00e7i redakt\U0259l\U0259ri";
"explore-feed-preferences-explore-tab" = "K\U0259\U015ff v\U0259r\U0259q\U0259si";
"explore-main-page-heading" = "Bu g\U00fcn Vikipediyada";
"edit-notices-always-display" = "Redakt\U0259 bildiri\U015fl\U0259rini h\U0259mi\U015f\U0259 g\U00f6st\U0259r";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Aktiv";
"inuktitut-variants-alert-title" = "\U0130nuktitut variant d\U0259st\U0259yi \U00fc\U00e7\U00fcn yenil\U0259m\U0259l\U0259r";
"learn-more-title" = "Daha \U0259trafl\U0131";
"notifications-center-empty-state-no-projects-selected" = "Daha \U00e7ox mesaj g\U00f6rm\U0259k \U00fc\U00e7\U00fcn layih\U0259l\U0259r \U0259lav\U0259 edin";
"explore-feed-language-settings" = "K\U0259\U015ff lent dili parametrl\U0259ri";
"edit-summary-short-description-updated" = "Q\U0131sa t\U0259svir yenil\U0259ndi";
"notifications-center-feed-card-title" = "Redakt\U0259 bildiri\U015fl\U0259ri indi \U0259l\U00e7atand\U0131r";
"aaald-revision-userInfo" = "%1$@ t\U0259r\U0259find\U0259n edilmi\U015f redakt\U0259 (%2$@ redakt\U0259)";
"appearance-settings-expand-tables-footer" = "C\U0259ld faktlar, \U0130stinadlar, Qeydl\U0259r v\U0259 Xarici ke\U00e7idl\U0259r daxil olmaqla, b\U00fct\U00fcn m\U0259qal\U0259l\U0259rd\U0259ki b\U00fct\U00fcn c\U0259dv\U0259ll\U0259ri defolt olaraq a\U00e7\U0131q olaraq t\U0259yin edin.";
"notifications-center-filters-read-status-item-title-all" = "Ham\U0131s\U0131";
"icon-shortcut-search-title" = "Vikipediyada axtar";
"account-talk-preferences-title" = "M\U00fczakir\U0259 s\U0259hif\U0259si parametrl\U0259ri";
"places-accessibility-show-more" = "Daha \U00e7ox m\U0259qal\U0259 g\U00f6st\U0259r";
"insert-media-image-type-setting-basic" = "\U018fsas";
"login-join-wikipedia" = "Vikipediyaya qo\U015ful";
"explore-feed-preferences-suggested-edits-description" = "Vikipediyaya m\U0259zmun \U0259lav\U0259 etm\U0259k \U00fc\U00e7\U00fcn t\U0259klifl\U0259r";
"no-internet-connection-article-reload" = "Bu m\U0259qal\U0259nin daha yeni versiyas\U0131 m\U00f6vcud ola bil\U0259r, lakin internet ba\U011flant\U0131s\U0131 olmadan y\U00fckl\U0259m\U0259k m\U00fcmk\U00fcn deyil";
"article-languages-others" = "Dig\U0259r dill\U0259r";
"description-edit-warning" = "\U0130stifad\U0259\U00e7il\U0259rin m\U0259qal\U0259nin m\U00f6vzusunu bir bax\U0131\U015fda anlaya bilm\U0259si \U00fc\U00e7\U00fcn t\U0259svirl\U0259ri q\U0131sa tutma\U011fa \U00e7al\U0131\U015f\U0131n";
"aaald-two-sections-description" = "%1$@ v\U0259 %2$@ b\U00f6lm\U0259l\U0259rind\U0259";
"notifications-center-inbox-wikimedia-projects-section-title" = "Vikimedia Layih\U0259l\U0259ri";
"aaald-deleted-text-description-2" = "%1$@ silindi";
"add-articles-to-reading-list" = "%1$d|%1$d M\U0259qal\U0259|%1$d M\U0259qal\U0259l\U0259ri oxuma siyah\U0131s\U0131na \U0259lav\U0259 et";
"account-creation-have-account" = "Art\U0131q hesab\U0131n\U0131z var? %1$@";
"home-button-history-accessibility-label" = "Vikipediya, tarix\U00e7\U0259y\U0259 qay\U0131t";
"account-request-vanishing" = "Hesab\U0131 sil";
"explore-feed-preferences-hide-card-action-title" = "Bu kart\U0131 gizl\U0259t";
"places-search-saved-articles" = "B\U00fct\U00fcn saxlan\U0131lan m\U0259qal\U0259l\U0259r";
"diff-change-paragraph-moved" = "Paraqraf k\U00f6\U00e7\U00fcr\U00fcld\U00fc. \U018fvv\U0259lki yer\U0259 ke\U00e7in.";
"alt-text-email-fifth-line" = "[Skrin\U015fotlar v\U0259 ya Linkl\U0259r]";
"explore-feed-preferences-show-top-read-title" = "\U018fn \U00e7ox oxunanlar kart\U0131n\U0131 g\U00f6st\U0259r";
"edit-link-remove-link-title" = "Ke\U00e7idi sil";
"explore-most-read-footer" = "B\U00fct\U00fcn \U0259n \U00e7ox oxunan m\U0259qal\U0259l\U0259r";
"description-help-more-info-title" = "\U018flav\U0259 m\U0259lumat";
"donate-success-subtitle" = "S\U0259xav\U0259tiniz bizim \U00fc\U00e7\U00fcn \U00e7ox \U015fey dem\U0259kdir.";
"about-testers-details" = "QA %1$@ il\U0259 s\U0131naqdan ke\U00e7irilmi\U015fdir";
"donate-payment-method-prompt-message" = "Apple Pay il\U0259 ian\U0259 et v\U0259 ya dig\U0259r \U00f6d\U0259ni\U015f \U00fcsulunu se\U00e7.";
"find-replace-header-close-accessibility" = "Tap v\U0259 d\U0259yi\U015fdiri ba\U011fla";
"about-wikimedia-foundation" = "Vikimedia Fondu";
"notifications-center-go-to-article-talk-format" = "%1$@ m\U00fczakir\U0259 s\U0259hif\U0259si";
"aaald-many-sections-description" = "%1$d b\U00f6lm\U0259l\U0259rind\U0259";
"image-rec-empty-title" = "Haz\U0131rda \U0259l\U00e7atan ba\U015fqa t\U0259klif olunan \U015f\U0259kil yoxdur.";
"donate-later-title" = "Sabah bir daha xat\U0131rladaca\U011f\U0131q.";
"donate-wikimedia-fine-print-2" = "T\U0259krarlanan ian\U0259l\U0259r \U00fc\U00e7\U00fcn sabit ayl\U0131q \U00f6d\U0259ni\U015fl\U0259r Vikimedia Fondu t\U0259r\U0259find\U0259n ilk ian\U0259d\U0259n etibar\U0259n h\U0259r ay eyni g\U00fcnd\U0259, siz onlar\U0131 dayand\U0131rmaq bar\U0259d\U0259 biz\U0259 bildirdiyiniz vaxta kimi debet edil\U0259c\U0259k. Ay\U0131n 29, 30 v\U0259 ya 31-d\U0259 ba\U015flanan ian\U0259l\U0259r m\U00fcmk\U00fcn q\U0259d\U0259r orijinal tarix\U0259 yax\U0131n ay\U0131n son g\U00fcn\U00fcnd\U0259 daha q\U0131sa aylarda t\U0259krarlanacaq. Suallar \U00fc\U00e7\U00fcn donate@wikimedia.org \U00fcnvan\U0131 il\U0259 \U0259laq\U0259 saxlay\U0131n.";
"button-skip" = "Ke\U00e7";
"donate-accessibility-amount-button-hint" = "\U0130an\U0259 m\U0259bl\U0259\U011fini se\U00e7m\U0259k \U00fc\U00e7\U00fcn iki d\U0259f\U0259 klikl\U0259.";
"action-save" = "Saxla";
"export-user-data-space-error" = "\U0130stifad\U0259\U00e7i m\U0259lumatlar\U0131n\U0131z\U0131 ixrac etm\U0259k \U00fc\U00e7\U00fcn kifay\U0259t q\U0259d\U0259r cihaz yadda\U015f\U0131n\U0131z yoxdur. Z\U0259hm\U0259t olmasa, sonra yenid\U0259n c\U0259hd edin.";
"diff-thanks-login-title" = "T\U0259\U015f\U0259kk\U00fcr g\U00f6nd\U0259rm\U0259k \U00fc\U00e7\U00fcn daxil olun";
"diff-thanks-anonymous-no-thanks" = "Anonim istifad\U0259\U00e7il\U0259r\U0259 t\U0259\U015f\U0259kk\U00fcr etm\U0259k m\U00fcmk\U00fcn deyil";
"aaald-article-description-updated-description" = "M\U0259qal\U0259nin t\U0259sviri yenil\U0259ndi";
"editor-keyboard-template-accessibility" = "\U015eablon";
"main-menu-terms-of-use" = "\U0130stifad\U0259 \U015e\U0259rtl\U0259ri";
"aaald-one-section-description" = "%1$@ b\U00f6lm\U0259sind\U0259";
"editor-keyboard-subheading3-button" = "Alt ba\U015fl\U0131q 3";
"image-rec-onboarding-item-2-title" = "\U015e\U0259kili q\U0259bul edin v\U0259 ya r\U0259dd edin";
"aaald-article-insert-read-more" = "Daha \U00e7ox yenil\U0259m\U0259 oxuyun";
"image-recommendations-email-fourth-line" = "- [T\U0259klif olunan h\U0259lli t\U0259svir edin]";
"settings-clear-cache-cancel" = "\U0130mtina";
"description-help-tips-example-title-one" = "Leonardo da Vin\U00e7inin r\U0259sm \U0259s\U0259ri";
"home-reading-list-prompt" = "Yadda saxlad\U0131\U011f\U0131n\U0131z m\U0259qal\U0259l\U0259r indi oxuma siyah\U0131lar\U0131nda t\U0259\U015fkil edil\U0259 v\U0259 cihazlar aras\U0131nda sinxronla\U015fd\U0131r\U0131la bil\U0259r. Oxuma siyah\U0131lar\U0131n\U0131z\U0131n istifad\U0259\U00e7i se\U00e7iml\U0259rinizd\U0259 saxlanmas\U0131na icaz\U0259 verm\U0259k \U00fc\U00e7\U00fcn daxil olun.";
"description-published-footer" = "Siz h\U0259m\U00e7inin bu proqram daxilind\U0259 m\U0259qal\U0259l\U0259ri redakt\U0259 ed\U0259 bil\U0259rsiniz. N\U00f6vb\U0259ti d\U0259f\U0259 q\U0259l\U0259m i\U015far\U0259sin\U0259 klikl\U0259m\U0259kl\U0259 yaz\U0131 s\U0259hvl\U0259rini v\U0259 ki\U00e7ik c\U00fcml\U0259l\U0259ri d\U00fcz\U0259ltm\U0259y\U0259 \U00e7al\U0131\U015f\U0131n";
"compass-direction" = "saat %1$@ istiqam\U0259tind\U0259";
"donate-email-opt-in-text" = "B\U0259li, Vikimedia Fondu m\U0259n\U0259 vaxta\U015f\U0131r\U0131 e-po\U00e7t g\U00f6nd\U0259r\U0259 bil\U0259r.";
"appearance-settings-expand-tables" = "C\U0259dv\U0259ll\U0259ri geni\U015fl\U0259ndir";
"article-languages-yours" = "Sizin dill\U0259riniz";
"insert-media-image-type-settings-title" = "\U015e\U0259klin n\U00f6v\U00fc";
"editor-keyboard-underline-accessibility" = "Altdan x\U0259tt";
"explore-random-article-heading" = "T\U0259sad\U00fcfi m\U0259qal\U0259";
"explore-feed-preferences-customize-explore-feed-action-title" = "K\U0259\U015ff lentini f\U0259rdil\U0259\U015fdir";
"image-rec-tooltip-2-title" = "Yoxla";
"diff-paragraph-moved-distance-line" = "%1$d|%1$d s\U0259tir";
"action-unsaved-accessibility-notification" = "M\U0259qal\U0259 saxlan\U0131lmad\U0131";
"editor-toolbar-list-unordered-accessibility" = "S\U0131ralanmam\U0131\U015f siyah\U0131 m\U0259tninin formatla\U015fd\U0131r\U0131lmas\U0131";
"notifications-center-feed-news-notification-button-text" = "Push bildiri\U015fl\U0259rini yand\U0131r\U0131n";
"editor-keyboard-italics-accessibility" = "Kursiv";
"about-testers" = "Test\U00e7il\U0259r";
"talk-pages-reply-compose-close-confirmation-title" = "Bu yeni cavab\U0131 l\U0259\U011fv etm\U0259k ist\U0259diyiniz\U0259 \U0259minsiniz?";
"notifications-center-empty-state-num-filters" = "%1$d|%1$d filtr";
"appearance-settings-text-sizing-example-text" = "M\U0259qal\U0259nin m\U0259tn \U00f6l\U00e7\U00fcs\U00fcn\U00fc d\U0259yi\U015fm\U0259k \U00fc\U00e7\U00fcn slayderi s\U00fcr\U00fc\U015fd\U00fcr\U00fcn. Proqramdak\U0131 dig\U0259r m\U0259tn sah\U0259l\U0259rinin \U00f6l\U00e7\U00fcs\U00fcn\U00fc d\U0259yi\U015fm\U0259k \U00fc\U00e7\U00fcn sistem m\U0259tninizin \U00f6l\U00e7\U00fcs\U00fcnd\U0259n istifad\U0259 edin.";
"aaald-new-talk-topic-description-format" = "Bu m\U0259qal\U0259 haqq\U0131nda %1$@";
"explore-because-you-read-footer" = "\U018flav\U0259 \U0259laq\U0259li m\U0259qal\U0259l\U0259r";
"new-password-title" = "Parol t\U0259yin et";
"explore-feed-preferences-turn-on-explore-feed-alert-message" = "K\U0259\U015ff lent kartlar\U0131n\U0131 g\U00f6st\U0259rm\U0259yi se\U00e7m\U0259kl\U0259, K\U0259\U015ff et v\U0259r\U0259q\U0259sini aktiv edirsiniz";
"diff-single-intro-title" = "Giri\U015f";
"action-redo" = "Qaytar";
"edit-published-subtitle" = "Siz Vikipediyan\U0131 ham\U0131 \U00fc\U00e7\U00fcn daha yax\U015f\U0131 hala g\U0259tirdiniz";
"main-menu-zero-faq" = "Wikipedia Zero TSS";
"move-articles-to-reading-list" = "%1$d|%1$d m\U0259qal\U0259ni oxuma siyah\U0131s\U0131na k\U00f6\U00e7\U00fcr";
"notifications-center-inbox-title" = "Layih\U0259l\U0259r";
"explore-feed-preferences-related-pages-description" = "Oxuma tarix\U00e7\U0259niz\U0259 \U0259saslanan t\U0259klifl\U0259r";
"replace-textfield-placeholder" = "Bununla d\U0259yi\U015f:";
"about-places-maps-license" = "Yer x\U0259rit\U0259l\U0259ri lisenziyas\U0131";
"explore-most-read-sub-heading-on-wikipedia" = "Vikipediyada";
"aaald-view-full-history-button" = "Tam m\U0259qal\U0259 tarix\U00e7\U0259sin\U0259 bax";
"image-rec-survey-option-4" = "\U015e\U0259klin keyfiyy\U0259ti a\U015fa\U011f\U0131d\U0131r";
"diff-thanks-sent-cannot-unsend" = "T\U0259\U015f\U0259kk\U00fcr geri qaytar\U0131la bilm\U0259z";
"account-talk-page-title" = "M\U00fczakir\U0259 s\U0259hif\U0259niz";
"aaald-new-news-reference-retrieved-date" = "%1$@ tarixind\U0259 \U0259ld\U0259 olunub";
"advanced-settings-title" = "Qabaqc\U0131l parametrl\U0259r";
"filter-options-all" = "Ham\U0131s\U0131";
"description-help-tips-description" = "T\U0259svirl\U0259r ideal olaraq bir s\U0259tir\U0259 uy\U011fun olmal\U0131d\U0131r v\U0259 uzunlu\U011fu iki il\U0259 on iki s\U00f6z aras\U0131nda olmal\U0131d\U0131r. Birinci s\U00f6z x\U00fcsusi isim olmasa, onlar b\U00f6y\U00fck h\U0259rfl\U0259 yaz\U0131lm\U0131r.";
"account-talk-preferences-auto-sign-discussions-setting-explanation" = "M\U00fczakir\U0259l\U0259rin avtomatik imzalanmas\U0131 \U0130mza parametrl\U0259rind\U0259 m\U00fc\U0259yy\U0259n edilmi\U015f imzadan istifad\U0259 ed\U0259c\U0259k";
"insert-media-add-image-details-title" = "\U015e\U0259kil t\U0259f\U0259rr\U00fcatlar\U0131n\U0131 \U0259lav\U0259 edin";
"image-recommendations-email-fifth-line" = "[Ekran g\U00f6r\U00fcnt\U00fcl\U0259ri v\U0259 ya Linkl\U0259r]";
"action-discard-edits" = "D\U00fcz\U0259li\U015fl\U0259ri l\U0259\U011fv et";
"explore-most-read-sub-heading-on-language-wikipedia" = "%1$@ Vikipediyada";
"donate-accessibility-monthly-recurring-hint" = "Bu m\U0259bl\U0259\U011fin avtomatik ayl\U0131q ian\U0259l\U0259rini aktiv etm\U0259k \U00fc\U00e7\U00fcn iki d\U0259f\U0259 toxunun.";
"description-welcome-start-editing-button" = "Redakt\U0259y\U0259 ba\U015fla";
"kazakh-variants-alert-body" = "Vikipediya proqram\U0131 indi proqram daxilind\U0259 \U0259sas v\U0259 ya k\U00f6m\U0259k\U00e7i dill\U0259r kimi a\U015fa\U011f\U0131dak\U0131 qazaxca variantlar\U0131n\U0131 d\U0259st\U0259kl\U0259yir v\U0259 bu, se\U00e7diyiniz variantlarda oxuma\U011f\U0131, axtarma\U011f\U0131 v\U0259 redakt\U0259 etm\U0259yi asanla\U015fd\U0131r\U0131r:\n\n\U049a\U0430\U0437\U0430\U049b\U0448\U0430 Kazakh (kk)\n\U049a\U0430\U0437\U0430\U049b\U0448\U0430 \U041a\U0438\U0440\U0438\U043b Kazakh, Cyrillic (kk-cyrl)\nqazaq\U015fa latin Kazakh, Latin (kk-latn)\n\U062a\U0648\U062a\U06d5 \U0642\U0627\U0632\U0627\U0642\U0634\U0627 Kazakh, Arabic (kk-arab)";
"more-languages-tooltip-title" = "Dil \U0259lav\U0259 et";
"featured-widget-from-wikipedia" = "Vikipediyadan";
"page-history-revision-comment-accessibility-label" = "\U015e\U0259rh %1$@";
"replace-infolabel-method-replace" = "\U018fv\U0259zl\U0259";
"search-clear-title" = "T\U0259mizl\U0259";
"share-open-in-maps" = "X\U0259rit\U0259l\U0259rd\U0259 a\U00e7";
"talk-pages-topic-reply-onboarding-body-ios15" = "M\U00fczakir\U0259 s\U0259hif\U0259l\U0259ri %1$@insanlar\U0131n Vikipediyada m\U0259zmunu \U0259n yax\U015f\U0131 \U015f\U0259kild\U0259 nec\U0259 ed\U0259 bil\U0259c\U0259yini m\U00fczakir\U0259 etdiyi yerdir.%1$@ Vikipediya\U00e7\U0131lar icmas\U0131 il\U0259 \U0259laq\U0259 saxlamaq v\U0259 \U0259m\U0259kda\U015fl\U0131q etm\U0259k \U00fc\U00e7\U00fcn yeni m\U00fczakir\U0259 m\U00f6vzusu \U0259lav\U0259 edin.";
"login-forgot-password" = "Parolunuzu unutmusunuz?";
"donate-history-delete" = "Yerli ian\U0259 tarix\U00e7\U0259sini sil";
"confirmed-donation-history-deletion" = "Lokal tarix\U00e7\U0259 silindi";
"alt-text-experiment-edit-summary" = "Alternativ m\U0259tn \U0259lav\U0259 edildi";
"donate-payment-method-prompt-title" = "Apple Pay il\U0259 ian\U0259 edilsin?";
"field-email-title" = "E-po\U00e7t";
"talk-pages-topic-reply-onboarding-body-note-ios15" = "Xahi\U015f edirik mehriban olun, ham\U0131m\U0131z burada insan\U0131q.";
"login-no-account" = "Hesab\U0131n\U0131z yoxdur? %1$@";
"aaald-new-book-reference-title" = "Kitab";
"in-the-news-title" = "X\U0259b\U0259rl\U0259r";
"donate-accessibility-transaction-fee-hint" = "\U0130an\U0259 m\U0259bl\U0259\U011fin\U0259 \U0259m\U0259liyyat haqq\U0131 \U0259lav\U0259 etm\U0259k \U00fc\U00e7\U00fcn iki d\U0259f\U0259 toxunun.";
"find-textfield-accessibility" = "Tap";
"home-themes-prompt" = "Daha rahat oxu t\U0259cr\U00fcb\U0259si \U00fc\U00e7\U00fcn m\U0259qal\U0259 al\U0259tl\U0259r panelind\U0259n v\U0259 ya istifad\U0259\U00e7i parametrl\U0259rinizd\U0259 m\U0259tn \U00f6l\U00e7\U00fcs\U00fc v\U0259 m\U00f6vzu daxil olmaqla Oxu se\U00e7iml\U0259rinizi t\U0259nziml\U0259yin.";
"editor-toolbar-italics-accessibility" = "Kursiv m\U0259tn format\U0131";
"talk-page-reply-button" = "Cavabla";
"action-read" = "Oxu";
"image-rec-survey-title" = "S\U0259b\U0259b";
"notifications-center-mark-all-as-read" = "Ham\U0131s\U0131n\U0131 oxunmu\U015f olaraq i\U015far\U0259l\U0259";
"notifications-center-go-to-user-page" = "%1$@ istifad\U0259\U00e7i s\U0259hif\U0259si";
"editing-welcome-citations-subtitle" = "B\U00fct\U00fcn m\U0259zmun yoxlan\U0131la bil\U0259n olmal\U0131d\U0131r. M\U0259qal\U0259y\U0259 yeni m\U0259lumat \U0259lav\U0259 ed\U0259rk\U0259n redaktorlar t\U00f6hf\U0259ni birba\U015fa d\U0259st\U0259kl\U0259y\U0259n etibarl\U0131 m\U0259nb\U0259y\U0259 daxili sitat t\U0259qdim etm\U0259lidirl\U0259r.";
"main-menu-nearby" = "Yax\U0131nl\U0131qdak\U0131lar";
"editor-find-textfield-accessibility" = "Tap";
"alt-text-survey-option-4" = "Texniki probleml\U0259rim var";
"forgot-password-email-sent" = "Parol s\U0131f\U0131rlama t\U0259limatlar\U0131 e-po\U00e7ta g\U00f6nd\U0259rildi";
"home-nearby-location-footer" = "Daha \U00e7ox %1$@ yax\U0131n";
"explore-feed-preferences-show-on-this-day-footer-text" = "Tarixd\U0259 bu g\U00fcn kart\U0131n\U0131n s\U00f6nd\U00fcr\U00fclm\U0259si b\U00fct\U00fcn m\U00f6vcud dill\U0259rd\U0259 kart\U0131 s\U00f6nd\U00fcr\U0259c\U0259k.";
"description-published-subtitle" = "Siz Vikipediyan\U0131 ham\U0131 \U00fc\U00e7\U00fcn daha yax\U015f\U0131 hala g\U0259tirdiniz";
"announcements-dismiss" = "Ba\U011fla";
"notifications-center-badge-button-accessibility-label" = "Oxunmam\U0131\U015f ni\U015fan\U0131 olan bildiri\U015fl\U0259r";
"edit-link-link-target-title" = "Link h\U0259d\U0259fi";
"explore-feed-preferences-feed-card-visibility-languages-count" = "%1$d dild\U0259";
"login-title" = "Hesab\U0131n\U0131za daxil olun";
"empty-no-saved-pages-in-reading-list-message" = "S\U0259hif\U0259l\U0259rin burada g\U00f6r\U00fcnm\U0259si \U00fc\U00e7\U00fcn onlar\U0131 bu siyah\U0131da saxlay\U0131n";
"more-languages-tooltip-description" = "300-d\U0259n \U00e7ox dild\U0259 Vikipediyada axtar\U0131\U015f edin";
"relative-date-seconds-abbreviated" = "%1$ds";
"history-clear-cancel" = "\U0130mtina";
"about-wikipedia" = "Vikipediya";
"action-saved" = "Saxlan\U0131ld\U0131";
"page-history-revision-minor-edit-accessibility-label" = "Ki\U00e7ik redakt\U0259";
"image-recs-yes-title" = "B\U0259li";
"action-move-to-reading-list" = "Oxuma siyah\U0131s\U0131na k\U00f6\U00e7\U00fcr";
"explore-feed-preferences-global-cards-title" = "Qlobal kartlar";
"explore-most-read-generic-heading" = "\U018fn \U00e7ox oxunanlar";
"forgot-password-button-title" = "S\U0131f\U0131rla";
"edit-summary-choice-fixed-typos" = "Yaz\U0131 x\U0259tas\U0131 d\U00fcz\U0259ldildi";
"editor-keyboard-heading-button" = "Ba\U015fl\U0131q";
"crimean-tatar-variants-alert-title" = "Kr\U0131m tatar variant d\U0259st\U0259yi \U00fc\U00e7\U00fcn yenil\U0259m\U0259l\U0259r";
"reading-list-create-new-list-button-title" = "Oxuma siyah\U0131s\U0131 yarat";
"description-help-tips-example-description-two" = "Everest da\U011f\U0131 haqq\U0131nda m\U0259qal\U0259 \U00fc\U00e7\U00fcn m\U0259qal\U0259 t\U0259sviri";
"home-button-saved-accessibility-label" = "Vikipediya, Saxlanm\U0131\U015flara qay\U0131t";
"app-store-keywords" = "Vikipediya, istinad, viki, ensiklopediya, info, bilik, ara\U015fd\U0131rma, m\U0259lumat, ara\U015fd\U0131rmaq, \U00f6yr\U0259nm\U0259k";
"editor-toolbar-bold-accessibility" = "Qal\U0131n m\U0259tn format\U0131";
"article-reference-view-title" = "%1$@ istinad\U0131";
"main-menu-title" = "Daha \U00e7ox";
"insert-media-image-text-wrapping-setting" = "M\U0259tni \U015f\U0259klin \U0259traf\U0131na yerl\U0259\U015fdir";
"relative-date-years-ago" = "%1$d|0=Bu il|1=Ke\U00e7\U0259n il|%1$d il \U0259vv\U0259l";
"editor-replace-type-single-accessibility" = "T\U0259k n\U00fcmun\U0259ni d\U0259yi\U015f";
"talk-page-reply-depth-accessibility-label" = "Cavab\U0131n d\U0259rinliyi: %1$d";
"insert-media-alternative-text-placeholder" = "Bu \U015f\U0259kli t\U0259svir et";
"editor-replace-clear-button-accessibility" = "D\U0259yi\U015fdirm\U0259ni t\U0259mizl\U0259";
"aaald-multiple-references-added-description" = "\U00c7oxsayl\U0131 istinadlar \U0259lav\U0259 edilib";
"button-publish" = "Yay\U0131mla";
"editor-toolbar-cursor-previous-accessibility" = "Kursoru \U0259vv\U0259lki simvola k\U00f6\U00e7\U00fcr.";
"image-rec-onboarding-item-3-body" = "\U015e\U0259kill\U0259r Vikianbardan, Vikipediya t\U0259r\U0259find\U0259n istifad\U0259 edil\U0259n azad lisenziyal\U0131 \U015f\U0259kill\U0259r toplusundan g\U0259lir.";
"aaald-numerical-multiple-references-added-description" = "%1$d|0=0 istinad|%1$d istinad \U0259lav\U0259 edilib";
"editing-welcome-impartial-tone-subtitle" = "Yaz\U0131lar\U0131n q\U0259r\U0259zsiz tonda yaz\U0131lmas\U0131na \U00e7al\U0131\U015f\U0131r\U0131q. Redakt\U0259 ed\U0259rk\U0259n, d\U00fcnyan\U0131 etibarl\U0131 m\U0259nb\U0259l\U0259rin t\U0259svir etdiyi kimi \U0259dal\U0259tli t\U0259qdim etm\U0259yi h\U0259d\U0259fl\U0259yin.";
"about-repositories" = "Repozitoriyalar";
"notifications-center-filters-title" = "Filtrl\U0259r";
"explore-feed-preferences-turn-on-explore-tab-action-title" = "K\U0259\U015ff et funksiyas\U0131n\U0131 yand\U0131r";
"talk-page-reply-button-accessibility-label" = "%1$@ istifad\U0259\U00e7isin\U0259 cavab ver";
"next-action-title" = "N\U00f6vb\U0259ti";
"diff-compare-header-from-info-heading" = "\U018fvv\U0259lki redakt\U0259";
"page-location" = "X\U0259rit\U0259d\U0259 g\U00f6st\U0259r";
"error-unknown" = "Nam\U0259lum x\U0259ta ba\U015f verdi";
"more-menu" = "Daha \U00e7ox";
"action-add-to-reading-list" = "Oxuma siyah\U0131s\U0131na \U0259lav\U0259 et";
"image-recs-no-title" = "Xeyr";
"editor-toolbar-template-accessibility" = "\U015eablon m\U0259tn format\U0131";
"diff-context-cell-collapse-section" = "%1$@ ba\U011fla";
"aaald-single-reference-added-description" = "\U0130stinad \U0259lav\U0259 edildi";
"editor-keyboard-indent-decrease-accessibility" = "Abzas azalt";
"aaald-error-title" = "Daxili m\U0259qal\U0259 tarix\U00e7\U0259sini y\U00fckl\U0259m\U0259k m\U00fcmk\U00fcn deyil";
"insert-media-caption-caption-placeholder" = "Bu \U015f\U0259klin m\U0259qal\U0259 il\U0259 \U0259laq\U0259si n\U0259dir?";
"diff-thanks-sent" = "T\U0259\U015f\U0259kk\U00fcr\U00fcn\U00fcz %1$@-a g\U00f6nd\U0259rildi";
"empty-no-saved-pages-message" = "S\U0259hif\U0259l\U0259ri daha sonra, h\U0259tta oflayn rejimd\U0259 d\U0259 oxumaq \U00fc\U00e7\U00fcn onlar\U0131 yadda saxlay\U0131n";
"notifications-center-filters-types-footer" = "Bildiri\U015f n\U00f6vl\U0259rini bildiri\U015f g\U0259l\U0259nl\U0259r qutunuza daxil etm\U0259k/\U00e7\U0131xartmaq \U00fc\U00e7\U00fcn s\U00fczg\U0259cd\U0259n ke\U00e7irin. S\U00f6nd\U00fcr\U00fclm\U00fc\U015f n\U00f6vl\U0259r g\U00f6r\U00fcnm\U0259y\U0259c\U0259k, lakin ke\U00e7id yenid\U0259n aktiv edildikd\U0259 onlar\U0131n m\U0259zmunu v\U0259 h\U0259r hans\U0131 yeni bildiri\U015fl\U0259r \U0259l\U00e7atan olacaq.";
"editor-keyboard-paragraph-button" = "Paraqraf";
"about-places-maps-license-details" = "Yerl\U0259r Apple Maps t\U0259r\U0259find\U0259n t\U0259min edil\U0259n x\U0259rit\U0259l\U0259rd\U0259n istifad\U0259 edir. %1$@.";
"empty-no-article-message" = "Ba\U011f\U0131\U015flay\U0131n, m\U0259qal\U0259ni y\U00fckl\U0259m\U0259k m\U00fcmk\U00fcn olmad\U0131";
"image-rec-error-subtitle" = "N\U0259s\U0259 x\U0259ta ba\U015f verdi";
"home-title-accessibility-label" = "Vikipediya, K\U0259\U015ff etin yuxar\U0131s\U0131na s\U00fcr\U00fc\U015fd\U00fcr\U00fcn";
"insert-media-image-size-setting-default" = "Defolt";
"editor-replace-type-all-accessibility" = "B\U00fct\U00fcn n\U00fcmun\U0259l\U0259ri d\U0259yi\U015f";
"explore-potd-sub-heading" = "Vikianbardan";
"places-accessibility-show-as-map" = "X\U0259rit\U0259 kimi g\U00f6st\U0259r";
"explore-feed-preferences-places-description" = "M\U0259kan\U0131n\U0131za yax\U0131n Vikipediya m\U0259qal\U0259l\U0259ri";
"places-search-recently-searched-header" = "Son axtar\U0131\U015flar";
"image-rec-feature-announce-title" = "\"\U015e\U0259kil \U0259lav\U0259 et\"i s\U0131nay\U0131n";
"featured-widget-content-failure-for-date" = "Se\U00e7ilmi\U015f m\U0259qal\U0259 bu tarix \U00fc\U00e7\U00fcn m\U00f6vcud deyil.";
"in-the-news-sub-title-from-wikipedia" = "Vikipediyadan";
"description-help-tips-example-title-two" = "D\U00fcnyan\U0131n \U0259n y\U00fcks\U0259k da\U011f\U0131";
"talk-pages-topic-compose-close-confirmation-discard-topic" = "M\U00f6vzunu l\U0259\U011fv et";
"explore-feed-preferences-customize-explore-feed" = "K\U0259\U015ff lentini f\U0259rdil\U0259\U015fdir";
"explore-feed-preferences-show-related-pages-title" = "Oxudu\U011funuza g\U00f6r\U0259 kart\U0131n\U0131 g\U00f6st\U0259r";
"insert-media-image-type-settings-footer-title" = "Fayl\U0131n s\U0259hif\U0259d\U0259 nec\U0259 g\U00f6r\U00fcn\U0259c\U0259yini t\U0259yin ed\U0259 bil\U0259rsiniz. Dem\U0259k olar ki, b\U00fct\U00fcn hallarda dig\U0259r s\U0259hif\U0259l\U0259rl\U0259 uy\U011fun olmaq \U00fc\U00e7\U00fcn bu miniat\U00fcr format\U0131nda olmal\U0131d\U0131r.";
"editor-keyboard-subheading2-button" = "Alt ba\U015fl\U0131q 2";
"image-rec-tooltip-3-body" = "\U015e\U0259klin oxuculara bu m\U00f6vzunu daha yax\U015f\U0131 ba\U015fa d\U00fc\U015fm\U0259sin\U0259 k\U00f6m\U0259k edib-etm\U0259diyin\U0259 q\U0259rar verin.";
"edit-published" = "D\U0259yi\U015fiklik yay\U0131mland\U0131";
"edit-summary-choice-added-image" = "\U015e\U0259kil \U0259lav\U0259 edildi";
"year-in-review-hide" = "Bu x\U00fcsusiyy\U0259ti gizl\U0259t";
"notifications-center-go-to-wikidata-item" = "Vikidata elementi";
"aaald-vandalism-revert-description" = "\U015e\U00fcbh\U0259li Vandalizm geri qaytar\U0131ld\U0131";
"alt-text-experiment-text-field-placholder" = "\U015e\U0259kli t\U0259svir edin";
"field-backup-token-title" = "Yed\U0259k kodu";
"aaald-summary-title" = "%3$d|0=0 g\U00fcn|%3$d g\U00fcn \U0259rzind\U0259 %2$d|0=0 istifad\U0259\U00e7i|%2$d istifad\U0259\U00e7i t\U0259r\U0259find\U0259n edilmi\U015f %1$d|0=0 redakt\U0259|%1$d redakt\U0259";
"account-group-title" = "Hesab\U0131n\U0131z";
"image-rec-survey-option-2" = "Q\U0259rar verm\U0259k \U00fc\U00e7\U00fcn kifay\U0259t q\U0259d\U0259r m\U0259lumat yoxdur";
"alt-text-feedback-alert-subtitle-flow-C" = "M\U0259qal\U0259l\U0259ri redakt\U0259 etdikd\U0259n sonra onlara t\U0259klif olunan redakt\U0259l\U0259rl\U0259 ba\U011fl\U0131 ox\U015far bildiri\U015fl\U0259r almaqda maraql\U0131s\U0131n\U0131z?";
"account-creation-captcha-request-account" = "Hesab ist\U0259.";
"donate-wikimedia-fine-print-1" = "Biz m\U0259lumatlar\U0131n\U0131z\U0131 he\U00e7 kim\U0259 satm\U0131r\U0131q. \U0130an\U0259 verm\U0259kl\U0259 siz \U015f\U0259xsi m\U0259lumatlar\U0131n\U0131z\U0131 Vikipediya v\U0259 dig\U0259r Vikimedia layih\U0259l\U0259rini \U00f6z\U00fcnd\U0259 birl\U0259\U015fdir\U0259n qeyri-kommersiya t\U0259\U015fkilat\U0131 olan Vikimedia Fondu v\U0259 onun xidm\U0259t t\U0259minat\U00e7\U0131lar\U0131 il\U0259 [ian\U0259 siyas\U0259tin\U0259](%1$@) uy\U011fun olaraq payla\U015fma\U011fa raz\U0131la\U015f\U0131rs\U0131n\U0131z. Vikimedia Fondu v\U0259 onun xidm\U0259t t\U0259minat\U00e7\U0131lar\U0131 AB\U015e-d\U0259 v\U0259 m\U0259xfilik qanunlar\U0131 sizinki il\U0259 uy\U011fun olmaya bil\U0259n dig\U0259r d\U00f6vl\U0259tl\U0259rd\U0259 yerl\U0259\U015firl\U0259r. \U018flav\U0259 m\U0259lumat \U00fc\U00e7\U00fcn [ian\U0259 siyas\U0259tini](%1$@) oxuyun.";
"export-user-data-title" = "\U0130stifad\U0259\U00e7i m\U0259lumatlar\U0131n\U0131 ixrac et";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "%1$@ Vikipediyadan";
"search-recent-clear-delete-all" = "Ham\U0131s\U0131n\U0131 sil";
"button-saved-for-later" = "Sonra \U00fc\U00e7\U00fcn saxlan\U0131ld\U0131";
"about-libraries-license" = "Lisenziya";
"editing-welcome-be-bold-title" = "S\U0259siniz \U00f6n\U0259mlidir";
"home-nearby-footer" = "M\U0259kan\U0131n\U0131z\U0131n yax\U0131nl\U0131\U011f\U0131nda daha \U00e7ox yer";
"alt-text-email-third-line" = "G\U00f6rm\U0259k ist\U0259diyim davran\U0131\U015f:";
"empty-diff-single-title" = "G\U00f6r\U00fcn\U0259 bil\U0259n d\U0259yi\U015fiklik edilm\U0259di";
"alt-text-email-fourth-line" = "- [T\U0259klif olunan h\U0259lli t\U0259svir edin]";
"editor-toolbar-cursor-next-accessibility" = "Kursoru n\U00f6vb\U0259ti simvola k\U00f6\U00e7\U00fcr.";
"aaald-article-insert-header" = "\U018fh\U0259miyy\U0259tli Yenil\U0259m\U0259l\U0259r";
"editor-exit-confirmation-message" = "Bu redakt\U0259ni geri qaytarmaq ist\U0259diyiniz\U0259 \U0259minsiniz?";
"history-title" = "Tarix\U00e7\U0259";
"donate-accessibility-email-opt-in-hint" = "Vikimedia Fonduna siz\U0259 e-po\U00e7t g\U00f6nd\U0259rm\U0259k icaz\U0259si verm\U0259k \U00fc\U00e7\U00fcn iki d\U0259f\U0259 toxunun.";
"description-help-tips-for-example" = "M\U0259s\U0259l\U0259n:";
"description-help-tips-example-description-one" = "Mona Liza haqq\U0131nda m\U0259qal\U0259 \U00fc\U00e7\U00fcn m\U0259qal\U0259 t\U0259sviri";
"explore-feed-preferences-in-the-news-description" = "Cari hadis\U0259l\U0259r haqq\U0131nda m\U0259qal\U0259l\U0259r";
"alt-text-feedback-survey-subtitle" = "Bu funksiya sizi qane edir?";
"main-menu-heading-legal" = "M\U0259xfilik v\U0259 \U015f\U0259rtl\U0259r";
"empty-no-history-title" = "G\U00f6st\U0259ril\U0259c\U0259k tarix\U00e7\U0259 yoxdur";
"empty-no-saved-pages-title" = "H\U0259l\U0259 yadda saxlanm\U0131\U015f s\U0259hif\U0259 yoxdur";
"notifications-center-filters-read-status-item-title-read" = "Oxunmu\U015f";
"history-clear-delete-all" = "B\U0259li, ham\U0131s\U0131n\U0131 sil";
"image-rec-error-title" = "S\U0259hif\U0259ni y\U00fckl\U0259m\U0259k m\U00fcmk\U00fcn deyil";
"home-news-footer" = "Daha \U00e7ox aktual hadis\U0259l\U0259r";
"back-button-popover-title" = "Geri qay\U0131tmaq \U00fc\U00e7\U00fcn toxun";
"diff-paragraph-moved-direction-down" = "a\U015fa\U011f\U0131";
"notifications-center-agent-description-from-format" = "%1$@";
"article-languages-label" = "Dili se\U00e7";
"aaald-new-website-reference-title" = "Veb-sayt";
"insert-media-image-position-setting-center" = "M\U0259rk\U0259z";
"donate-accessibility-keyboard-done-hint" = "M\U0259bl\U0259\U011f daxiletm\U0259 klaviatura g\U00f6r\U00fcn\U00fc\U015f\U00fcn\U00fc r\U0259dd etm\U0259k \U00fc\U00e7\U00fcn iki d\U0259f\U0259 toxunun.";
"diff-revision-error-title" = "Versiyan\U0131 y\U00fckl\U0259m\U0259k m\U00fcmk\U00fcn olmad\U0131";
"no-internet-connection" = "\U0130nternet ba\U011flant\U0131s\U0131 yoxdur";
"featured-widget-language-failure" = "\U018fsas Vikipediya diliniz Se\U00e7ilmi\U015f m\U0259qal\U0259ni d\U0259st\U0259kl\U0259mir. Siz \U0259sas Vikipediyan\U0131z\U0131 proqram\U0131n Parametrl\U0259r menyusunda yenil\U0259y\U0259 bil\U0259rsiniz.";
"diff-change-removal" = "Silinm\U0259, %1$@, silinm\U0259nin sonu.";
"main-menu-account-login" = "Daxil ol";
"empty-no-feed-message" = "\U0130nternetiniz olduqda t\U00f6vsiy\U0259 edil\U0259n m\U0259qal\U0259l\U0259r\U0259 baxa bil\U0259rsiniz";
"export-user-data-confirmation-title" = "Proqram kitabxanas\U0131 payla\U015f\U0131ls\U0131n?";
"kazakh-variants-alert-title" = "Qazaxca variant d\U0259st\U0259yi \U00fc\U00e7\U00fcn yenil\U0259m\U0259l\U0259r";
"description-edit-title" = "T\U0259sviri redakt\U0259 et";
"notifications-center-change-password" = "Parolu d\U0259yi\U015f";
"table-of-contents-button-label" = "M\U00fcnd\U0259ricat";
"explore-feed-preferences-show-featured-article-title" = "Se\U00e7ilmi\U015f m\U0259qal\U0259 kart\U0131n\U0131 g\U00f6st\U0259r";
"developer-settings" = "T\U0259rtibat\U00e7\U0131 Parametrl\U0259ri";
"about-product-of" = "Sizin kimi k\U00f6n\U00fcll\U00fcl\U0259rin k\U00f6m\U0259yi il\U0259 %1$@ t\U0259r\U0259find\U0259n haz\U0131rlanm\U0131\U015fd\U0131r";
"diff-thanks-sent-already" = "Art\U0131q bu redakt\U0259 \U00fc\U00e7\U00fcn t\U0259\U015f\U0259kk\U00fcr g\U00f6nd\U0259rmisiniz";
"account-talk-preferences-auto-sign-discussions" = "M\U00fczakir\U0259l\U0259rd\U0259 avtomatik imza qoy";
"field-new-password-title" = "Yeni parol";
"action-move-to" = "K\U00f6\U00e7\U00fcr\U2026";
"action-saved-accessibility-notification" = "M\U0259qal\U0259 sonraya saxland\U0131";
"alt-text-experiment-onboarding-item-2-title" = "G\U00f6r\U00fcl\U0259nl\U0259ri t\U0259svir edin";
"image-rec-tooltip-3-title" = "Q\U0259rar ver";
"diff-content-removed" = "M\U0259zmun silindi, %1$@";
"diff-rollback" = "Geri qaytar";
"logged-out-title" = "Siz sistemd\U0259n \U00e7\U0131xm\U0131s\U0131n\U0131z";
"article-about-title" = "Bu m\U0259qal\U0259 haqq\U0131nda";
"home-button-explore-accessibility-label" = "Vikipediya, K\U0259\U015ff et s\U0259hif\U0259sin\U0259 qay\U0131t";
"alt-text-feedback-survey-title" = "Bu funksiyan\U0131 t\U0259kmill\U0259\U015fdirm\U0259kd\U0259 biz\U0259 k\U00f6m\U0259k edin";
"notifications-center-cell-notification-type-accessibility-label-format" = "%1$@ bildiri\U015f";
"editor-keyboard-list-ordered-accessibility" = "S\U0131ralanm\U0131\U015f siyah\U0131";
"insert-media-image-size-settings-title" = "\U015e\U0259kil \U00f6l\U00e7\U00fcs\U00fc";
"aaald-new-journal-reference-volume" = "Cild %1$@:";
"alt-text-modal-subtitle-regular-edit" = "Bu m\U0259qal\U0259d\U0259 alt m\U0259tni olmayan bir \U015f\U0259kil var. G\U00f6rm\U0259 qabiliyy\U0259ti z\U0259if olan oxucular \U00fc\U00e7\U00fcn t\U0259svir \U0259lav\U0259 edilsin?";
"relative-date-seconds-ago-abbreviated" = "%1$ds \U0259vv\U0259l";
"data-migration-status" = "Yenil\U0259nir...";
"donate-already-donated" = "T\U0259\U015f\U0259kk\U00fcrl\U0259r, \U0259ziz donor! S\U0259xav\U0259tiniz Vikipediya v\U0259 onun dig\U0259r saytlar\U0131n\U0131 inki\U015faf etdirm\U0259y\U0259 k\U00f6m\U0259k edir.";
"notifications-center-filters-accessibility-label" = "Bildiri\U015fl\U0259r Filtri";
"languages-title" = "Dili d\U0259yi\U015f";
"diff-change-added" = "\U018flav\U0259, %1$@, \U0259lav\U0259 son.";
"image-rec-onboarding-title" = "M\U0259qal\U0259y\U0259 \U015f\U0259kil \U0259lav\U0259 et";
"alt-text-modal-subtitle-image-recommendation" = "\U018fvv\U0259lki \U015f\U0259kild\U0259 alternativ m\U0259tn yoxdur. G\U00f6rm\U0259 qabiliyy\U0259ti z\U0259if olan oxucular \U00fc\U00e7\U00fcn t\U0259svir \U0259lav\U0259 edilsin?";
"notifications-center-login-notifications" = "Giri\U015f bildiri\U015fl\U0259ri";
"field-alert-captcha-invalid" = "Yanl\U0131\U015f CAPTCHA";
"explore-feed-preferences-show-randomizer-footer-text" = "T\U0259sad\U00fcfi kart\U0131n\U0131n s\U00f6nd\U00fcr\U00fclm\U0259si b\U00fct\U00fcn m\U00f6vcud dill\U0259rd\U0259 kart\U0131 s\U00f6nd\U00fcr\U0259c\U0259k.";
"logged-out-subtitle" = "Hesab\U0131n\U0131z\U0131n autentifikasiyas\U0131 zaman\U0131 problem ba\U015f verdi. Oxuma siyah\U0131lar\U0131n\U0131z\U0131 sinxronla\U015fd\U0131rmaq v\U0259 istifad\U0259\U00e7i ad\U0131n\U0131z alt\U0131nda redakt\U0259 etm\U0259k \U00fc\U00e7\U00fcn yenid\U0259n daxil olun.";
"menu-cancel-accessibility-label" = "\U0130mtina";
"find-next-button-accessibility" = "N\U00f6vb\U0259ti n\U0259tic\U0259ni tap";
"explore-nearby-placeholder-heading" = "Yerl\U0259r";
"donate-minimum-error-text" = "Z\U0259hm\U0259t olmasa, bir m\U0259bl\U0259\U011f se\U00e7in (minimum %1$@ %2$@).";
"alt-text-survey-option-5" = "G\U00f6rm\U0259 q\U00fcsurum var";
"editing-welcome-impartial-tone-title" = "Q\U0259r\U0259zsiz bir tonda yaz\U0131n";
"insert-media-alternative-text-title" = "Alternativ m\U0259tn";
"diff-context-lines-expanded-button-title" = "Gizl\U0259t";
"aaald-new-journal-reference-database" = "%1$@ vasit\U0259sil\U0259";
"main-menu-account-logout-are-you-sure" = "\U00c7\U0131xmaq ist\U0259diyiniz\U0259 \U0259minsiniz?";
"about-libraries-complete-list" = "Tam siyah\U0131";
"image-rec-onboarding-item-3-title" = "Lisenziyal\U0131 \U015f\U0259kill\U0259r";
"diff-unedited-lines-format" = "%1$d|%1$d s\U0259tir redakt\U0259 olunmay\U0131b";
"main-menu-account-logout" = "Hesabdan \U00e7\U0131x";
"editor-toolbar-cursor-down-accessibility" = "Kursoru n\U00f6vb\U0259ti s\U0259tir\U0259 k\U00f6\U00e7\U00fcr.";
"alt-text-experiment-onboarding-tooltip-1-title" = "Yoxla";
"empty-no-other-article-languages-title" = "Ba\U015fqa dil m\U00f6vcud deyil";
"field-token-title" = "T\U0259sdiql\U0259m\U0259 kodu";
"talk-page-reply-placeholder-format" = "%1$@ istifad\U0259\U00e7isin\U0259 cavab ver";
"description-edit-placeholder-title" = "Q\U0131sa t\U0259svirl\U0259r \U0259n yax\U015f\U0131s\U0131d\U0131r";
"talk-page-publish-reply-error-title" = "\U015e\U0259rhinizi d\U0259rc etm\U0259k m\U00fcmk\U00fcn deyil.";
"explore-feed-preferences-feed-cards-hidden-title" = "B\U00fct\U00fcn %1$@ kartlar\U0131 gizl\U0259dilib";
"settings-account" = "Hesab";
"field-password-title" = "Parol";
"reading-themes-controls-accessibility-black-theme-button" = "Qaranl\U0131q tema";
"description-edit-for-article" = "%1$@ \U00fc\U00e7\U00fcn m\U0259qal\U0259 t\U0259sviri";
"search-reading-list-placeholder-text" = "Oxuma siyah\U0131s\U0131nda axtar";
"diff-change-paragraph-lines-moved-up" = "Paraqraf %1$d|0=0 s\U0259tir|%1$d s\U0259tir yuxar\U0131 k\U00f6\U00e7\U00fcr\U00fcld\U00fc. Yeni yer\U0259 gedin.";
"notifications-center-inbox-wikimedia-projects-section-footer" = "Burada yaln\U0131z hesab yaratd\U0131\U011f\U0131n\U0131z layih\U0259l\U0259r g\U00f6r\U00fcn\U0259c\U0259k";
"editing-welcome-set-knowledge-free-subtitle" = "H\U0259r k\U0259s\U0259 d\U00fcnya bilikl\U0259rin\U0259 \U00e7\U0131x\U0131\U015f imkan\U0131 verm\U0259k \U00fc\U00e7\U00fcn sizin \U00fc\U00e7\U00fcn \U0259n vacib olan m\U00f6vzular\U0131 oxumaq, redakt\U0259 etm\U0259k v\U0259 onlara t\U00f6hf\U0259 verm\U0259kl\U0259 onun yarad\U0131lmas\U0131nda i\U015ftirak etm\U0259yiniz\U0259 ehtiyac\U0131m\U0131z var.";
"alt-text-email-first-line" = "Alternativ m\U0259tn funksiyas\U0131 il\U0259 ba\U011fl\U0131 probleml\U0259 qar\U015f\U0131la\U015fd\U0131m:";
"continue-reading-empty-title" = "Bu yax\U0131nlarda oxunmu\U015f m\U0259qal\U0259 yoxdur";
"notifications-center-go-to-talk-page" = "M\U00fczakir\U0259 s\U0259hif\U0259si";
"action-language-accessibility" = "Dili d\U0259yi\U015f";
"editor-toolbar-list-ordered-accessibility" = "S\U0131ralanm\U0131\U015f siyah\U0131 m\U0259tninin formatla\U015fd\U0131r\U0131lmas\U0131";
"edit-show-web-preview" = "Veb \U00f6nizl\U0259m\U0259ni g\U00f6st\U0259r";
"history-clear-confirmation-heading" = "B\U00fct\U00fcn son elementl\U0259rinizi silm\U0259k ist\U0259diyiniz\U0259 \U0259minsiniz?";
"main-menu-privacy-policy" = "M\U0259xfilik siyas\U0259ti";
"action-retry" = "Yenid\U0259n c\U0259hd et";
"explore-continue-reading-heading" = "Oxuma\U011fa davam et";
"featured-widget-description" = "\U0130cmam\U0131z t\U0259r\U0259find\U0259n h\U0259r g\U00fcn se\U00e7il\U0259n Vikipediyada \U0259n yax\U015f\U0131 m\U0259qal\U0259l\U0259ri k\U0259\U015ff edin.";
"field-new-password-confirm-placeholder" = "yeni parolu yenid\U0259n daxil et";
"alt-text-experiment-onboarding-item-1-subtitle" = "Akroniml\U0259r, abreviaturalar v\U0259 ya jarqonlar olmadan 1-2 s\U0259tir d\U00fcz m\U0259tn.";
"editor-edit-source" = "M\U0259nb\U0259 kodunu redakt\U0259 et";
"description-welcome-promise-title" = "Ba\U015flamaqla bu funksiyadan sui-istifad\U0259 etm\U0259y\U0259c\U0259yim\U0259 s\U00f6z verir\U0259m.";
"action-remove" = "\U00c7\U0131xar";
"find-replace-header" = "Tap v\U0259 \U0259v\U0259zl\U0259";
"editor-keyboard-subheading1-button" = "Alt ba\U015fl\U0131q 1";
"explore-feed-preferences-show-top-read-footer-text" = "\U018fn \U00e7ox oxunanlar kart\U0131n s\U00f6nd\U00fcr\U00fclm\U0259si kart\U0131 b\U00fct\U00fcn m\U00f6vcud dill\U0259rd\U0259 s\U00f6nd\U00fcr\U0259c\U0259k.";
"field-new-password-confirm-title" = "Yeni parolu t\U0259sdiql\U0259";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Vikipediyadan";
"import-shared-reading-list-survey-prompt-button-take-survey" = "Sor\U011fuda i\U015ftirak et";
"continue-button-title" = "Davam et";
"donate-title" = "M\U0259bl\U0259\U011fi se\U00e7";
"insert-media-caption-description" = "B\U00fct\U00fcn oxucular \U00fc\U00e7\U00fcn elementin yan\U0131nda g\U00f6st\U0259ril\U0259n etiket";
"button-publish-anyway" = "Yen\U0259 d\U0259 yay\U0131mla";
"empty-talk-page-title" = "Bu istifad\U0259\U00e7i \U00fc\U00e7\U00fcn h\U0259l\U0259 he\U00e7 bir mesaj g\U00f6nd\U0259rilm\U0259yib";
"explore-feed-preferences-show-picture-of-the-day-title" = "G\U00fcn\U00fcn \U015f\U0259kli kart\U0131n\U0131 g\U00f6st\U0259r";
"field-new-password-placeholder" = "yeni parol daxil et";
"about-repositories-app-source-license-mit" = "MIT Lisenziyas\U0131";
"talk-page-onboarding-button-accessibility-label" = "Cavablama\U011fa qay\U0131tmaq \U00fc\U00e7\U00fcn iki d\U0259f\U0259 klikl\U0259yin";
"explore-feed-preferences-top-read-description" = "G\U00fcnd\U0259lik \U0259n \U00e7ox oxunan m\U0259qal\U0259l\U0259r";
"talk-page-reply-terms-and-licenses-ccsa4" = "N\U0259z\U0259r\U0259 al\U0131n ki, cavab\U0131n\U0131z avtomatik olaraq istifad\U0259\U00e7i ad\U0131n\U0131zla imzalanacaq. D\U0259yi\U015fiklikl\U0259ri yadda saxlamaqla siz %1$@\U0130stifad\U0259 \U015e\U0259rtl\U0259ri%2$@ il\U0259 raz\U0131la\U015f\U0131rs\U0131n\U0131z v\U0259 t\U00f6hf\U0259nizi %3$@CC BY-SA 4.0%4$@ v\U0259 %5$@GFDL%6$@ lisenziyalar\U0131 \U0259sas\U0131nda yay\U0131mlama\U011fa raz\U0131la\U015f\U0131rs\U0131n\U0131z.";
"action-thank-user-accessibility" = "\U0130stifad\U0259\U00e7iy\U0259 t\U0259\U015f\U0259kk\U00fcr et";
"notifications-center-feed-news-notification-dismiss-button-text" = "\U0130ndi yox";
"editor-find-previous-button-accessibility" = "\U018fvv\U0259lki n\U0259tic\U0259";
"home-more-like-footer" = "Daha \U00e7ox %1$@ kimi";
"action-cancel" = "\U0130mtina";
"page-history-revision-size-diff-subtraction" = "%1$d|%1$d bayt silindi";
"notifications-center-empty-checking-for-notifications" = "Bildiri\U015fl\U0259r yoxlan\U0131l\U0131r...";
"insert-media-image-type-setting-frameless" = "\U00c7\U0259r\U00e7iv\U0259siz";
"alt-text-experiment-onboarding-tooltip-1-body" = "M\U0259qal\U0259 kontekstind\U0259ki \U015f\U0259kli anlay\U0131n.";
"import-shared-reading-list-survey-prompt-button-cancel" = "\U0130ndi yox";
"crimean-tatar-variants-alert-body" = "Vikipediya proqram\U0131 indi t\U0259tbiq daxilind\U0259 \U0259sas v\U0259 ya k\U00f6m\U0259k\U00e7i dill\U0259r kimi a\U015fa\U011f\U0131dak\U0131 Kr\U0131m tatar variantlar\U0131n\U0131 d\U0259st\U0259kl\U0259yir v\U0259 bu, se\U00e7diyiniz variantlarda oxuma\U011f\U0131, axtar\U0131\U015f\U0131 v\U0259 redakt\U0259 etm\U0259yi asanla\U015fd\U0131r\U0131r:\n\nQ\U0131r\U0131mtatarca, Lat\U0131n Kr\U0131m Tatar Lat\U0131n (chr-latn) \n\U043a\U044a\U044b\U0440\U044b\U043c\U0442\U0430\U0442\U0430\U0440\U0434\U0436\U0430, \U041a\U0438\U0440\U0438\U043b Kr\U0131m Tatar Kiril (crh-cyrl)";
"article-talk-page" = "M\U0259qal\U0259nin m\U00fczakir\U0259 s\U0259hif\U0259si";
"insert-media-image-preview-select-image-action-title" = "\U015e\U0259kli se\U00e7";
"explore-potd-heading" = "G\U00fcn\U00fcn \U015f\U0259kli";
"notifications-center-empty-no-messages" = "Mesaj\U0131n\U0131z yoxdur";
"no-internet-connection-article-reload-button" = "Son saxlanm\U0131\U015f versiyaya qay\U0131t";
"explore-feed-preferences-hide-feed-cards-action-title" = "B\U00fct\U00fcn \"%1$@\" kartlar\U0131n\U0131 gizl\U0259t";
"potd-description-prefix" = "%1$@ \U00fc\U00e7\U00fcn g\U00fcn\U00fcn \U015f\U0259kli";
"explore-suggested-edits-image-recs-body" = "Anlay\U0131\U015f\U0131 art\U0131rmaq \U00fc\U00e7\U00fcn t\U0259klif olunan \U015f\U0259kill\U0259ri Vikipediya m\U0259qal\U0259l\U0259rin\U0259 \U0259lav\U0259 edin.";
"diff-paragraph-moved-direction-up" = "yuxar\U0131";
"edit-summary-choice-fixed-grammar" = "Qrammatika d\U00fcz\U0259ldildi";
"image-rec-view-article" = "M\U0259qal\U0259y\U0259 bax";
"donate-apple-fine-print" = "Apple bu m\U0259qs\U0259dl\U0259 pul y\U0131\U011fmaqdan m\U0259sul deyil.";
"logged-out-continue-without-logging-in-button-title" = "Daxil olmadan davam et";
"page-similar-titles" = "Ox\U015far s\U0259hif\U0259l\U0259r";
"diff-header-revision-accessibility-text" = "Versiyan\U0131n tarixi";
"editor-toolbar-indent-decrease-accessibility" = "Abzas m\U0259tn format\U0131n\U0131 azalt";
"explore-nearby-heading" = "Yax\U0131nl\U0131qdak\U0131 yerl\U0259r";
"places-accessibility-show-as-list" = "Siyah\U0131 kimi g\U00f6st\U0259r";
"edit-notices" = "Redakt\U0259 bildiri\U015fl\U0259ri";
"button-saved-remove" = "Saxlan\U0131lanlardan sil";
"notifications-center-applied-project-filters-accessibility-label" = "Layih\U0259l\U0259r Filtri - t\U0259tbiq olunmu\U015f filtrl\U0259r var";
"explore-feed-preferences-turn-off-explore-tab-action-title" = "K\U0259\U015ff lentini s\U00f6nd\U00fcr";
"description-help-tips-title" = "T\U0259svirl\U0259r yaratmaq \U00fc\U00e7\U00fcn m\U0259sl\U0259h\U0259tl\U0259r";
"action-sort" = "S\U0131rala";
"explore-feed-preferences-turn-on-explore-tab-message" = "Bu, Parametrl\U0259r i\U015far\U0259sini K\U0259\U015ff et il\U0259 \U0259v\U0259z ed\U0259c\U0259k, siz di\U015fli \U00e7arxa toxunmaqla K\U0259\U015ff et v\U0259r\U0259q\U0259sinin yuxar\U0131 hiss\U0259sind\U0259n Parametrl\U0259r\U0259 daxil ola bil\U0259rsiniz.";
"saved-reading-lists-title" = "Oxuma siyah\U0131lar\U0131";
"diff-undo-success" = "Versiya geri qaytar\U0131ld\U0131.";
"action-undo" = "Geri qaytar";
"explore-feed-preferences-global-card-footer-text" = "Bu kart dil\U0259 xas deyil, bu kart\U0131 s\U00f6nd\U00fcrm\U0259k onu K\U0259\U015ff lentinizd\U0259n sil\U0259c\U0259k.";
"alt-text-experiment-onboarding-item-4-title" = "\U015e\U0259kil n\U00f6v\U00fc";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Ham\U0131s\U0131nda";
"editor-replace-type-single" = "D\U0259yi\U015f";
"editor-keyboard-link-accessibility" = "Ke\U00e7id";
"aaald-new-website-reference-archive-url-text" = "Archive.org URL-si";
"error-generic-recovery-suggestion" = "Daha sonra yenid\U0259n c\U0259hd edin";
"explore-feed-preferences-show-on-this-day-title" = "Tarixd\U0259 bu g\U00fcn kart\U0131n\U0131 g\U00f6st\U0259r";
"explore-hide-card-prompt" = "Bu kart\U0131 gizl\U0259t";
"alt-text-experiment-onboarding-tooltip-3-body" = "G\U00f6rm\U0259 qabiliyy\U0259ti z\U0259if olan oxucular \U00fc\U00e7\U00fcn t\U0259svir \U0259lav\U0259 edin";
"donate-accessibility-donate-hint-format" = "Vikimedia Fonduna %1$@ ian\U0259 etm\U0259k \U00fc\U00e7\U00fcn iki d\U0259f\U0259 toxunun.";
"image-rec-feature-announce-body" = "Vikipediya m\U0259qal\U0259sin\U0259 \U015f\U0259klin \U0259lav\U0259 edilib-edilm\U0259m\U0259sin\U0259 q\U0259rar verin. \"\U015e\U0259kil \U0259lav\U0259 et\" kart\U0131n\U0131 \"K\U0259\U015ff et lentinizd\U0259\" tapa bil\U0259rsiniz.";
"description-welcome-concise-sub-title" = "\U0130deal olaraq bir s\U0259tir, iki il\U0259 on iki s\U00f6z aras\U0131nda olmal\U0131d\U0131r";
"notifications-center-filters-types-section-title" = "Bildiri\U015fl\U0259rin n\U00f6vl\U0259ri";
"explore-feed-preferences-show-featured-article-footer-text" = "Se\U00e7ilmi\U015f m\U0259qal\U0259 kart\U0131n\U0131 s\U00f6nd\U00fcrm\U0259k b\U00fct\U00fcn m\U00f6vcud dill\U0259rd\U0259 kart\U0131 s\U00f6nd\U00fcr\U0259c\U0259k.";
"talk-pages-topic-reply-onboarding-body" = "M\U00fczakir\U0259 s\U0259hif\U0259l\U0259ri insanlar\U0131n Vikipediyada m\U0259zmunu m\U00fcmk\U00fcn q\U0259d\U0259r yax\U015f\U0131 hala g\U0259tirm\U0259k yollar\U0131n\U0131 m\U00fczakir\U0259 etdikl\U0259ri yerdir. Vikipediya\U00e7\U0131lar icmas\U0131 il\U0259 \U0259laq\U0259 saxlamaq v\U0259 \U0259m\U0259kda\U015fl\U0131q etm\U0259k \U00fc\U00e7\U00fcn yeni m\U00fczakir\U0259 m\U00f6vzusu \U0259lav\U0259 edin.\n\nZ\U0259hm\U0259t olmasa, mehriban olun, biz ham\U0131m\U0131z burada insan\U0131q.";
"edit-watch-list-learn-more-text" = "\U0130zl\U0259m\U0259 Siyah\U0131n\U0131z haqq\U0131nda \U0259trafl\U0131 m\U0259lumat \U0259ld\U0259 edin";
"article-read-more-title" = "Daha \U00e7ox oxu";
"explore-random-article-sub-heading-from-wikipedia" = "Vikipediyadan";
"aaald-small-change-description" = "%1$d|0=He\U00e7 bir ki\U00e7ik d\U0259yi\U015fiklik edilm\U0259yib|%1$d ki\U00e7ik d\U0259yi\U015fiklik edilib";
"alt-text-feedback-alert-title" = "Biz sizin r\U0259yinizi ist\U0259yirik";
"explore-feed-preferences-turn-off-explore-feed-alert-action-title" = "K\U0259\U015ff lentini s\U00f6nd\U00fcr";
"fetcher-error-generic" = "N\U0259s\U0259 x\U0259ta ba\U015f verdi. Daha sonra yenid\U0259n c\U0259hd edin.";
"talk-pages-topic-compose-close-confirmation-discard-reply" = "Cavab\U0131 sil";
"explore-feed-preferences-turn-off-explore-tab-title" = "K\U0259\U015ff s\U00f6nd\U00fcr\U00fcls\U00fcn?";
"field-password-confirm-title" = "Parolu t\U0259sdiql\U0259";
"clearing-cache-in-progress" = "Ke\U015f t\U0259mizl\U0259nir.";
"alt-text-experiment-onboarding-item-2-subtitle" = "\U00d6z ara\U015fd\U0131rman\U0131z\U0131, \U015f\U0259rhinizi v\U0259 ya bax\U0131\U015f buca\U011f\U0131n\U0131z\U0131 \U0259lav\U0259 etm\U0259yin.";
"share-menu-item" = "Payla\U015f...";
"action-share-accessibility" = "Payla\U015f";
"reading-list-create-new-list-title" = "Yeni siyah\U0131 yarat";
"description-edit-warning-casing" = "Yaln\U0131z x\U00fcsusi isiml\U0259r, h\U0259tta c\U00fcml\U0259nin \U0259vv\U0259lind\U0259, bel\U0259 b\U00f6y\U00fck h\U0259rfl\U0259 yaz\U0131lmal\U0131d\U0131r.";
"alt-text-survey-option-1" = "\U015e\U0259kili nec\U0259 t\U0259svir ed\U0259c\U0259yimi bilmir\U0259m";
"developer-settings-always-show-alt-text-entry-point" = "H\U0259mi\U015f\U0259 alternativ m\U0259tn giri\U015f n\U00f6qt\U0259sini g\U00f6st\U0259rin.";
"explore-feed-preferences-show-places-title" = "M\U0259kanlar kart\U0131n\U0131 g\U00f6st\U0259r";
"field-username-placeholder" = "\U0130stifad\U0259\U00e7i ad\U0131n\U0131 daxil et";
"diff-single-header-subtitle-bytes-removed" = "%1$d|%1$d bayt silinib";
"notifications-center-mark" = "\U0130\U015far\U0259l\U0259";
"replace-textfield-accessibility" = "\U018fv\U0259zl\U0259";
"saved-all-articles-title" = "B\U00fct\U00fcn m\U0259qal\U0259l\U0259r";
"action-next-revision-accessibility" = "N\U00f6vb\U0259ti Versiya";
"edit-summary-short-description-added" = "Q\U0131sa t\U0259svir \U0259lav\U0259 edildi";
"image-rec-survey-option-5" = "M\U0259n bu m\U00f6vzunu bilmir\U0259m";
"diff-rollback-alert-title" = "Redakt\U0259l\U0259ri geri qaytar";
"donate-help-other-ways-to-give" = "\U0130an\U0259 etm\U0259yin dig\U0259r yollar\U0131";
"editor-wikitext-textview-accessibility" = "Viki m\U0259tn redaktoru";
"close-button-accessibility-label" = "Ba\U011fla";
"article-toolbar-reading-themes-controls-toolbar-item" = "Oxuma temalar\U0131 parametrl\U0259ri";
"diff-unchanged-contextual-line" = "Kontekst s\U0259tri, d\U0259yi\U015fm\U0259di: %1$@";
"alt-text-experiment-onboarding-item-3-subtitle" = "Amma art\U0131q ba\U015fl\U0131qda olan m\U0259tni t\U0259krarlamay\U0131n.";
"description-help-about-description" = "M\U0259qal\U0259nin t\U0259sviri oxuculara bir bax\U0131\U015fda m\U00f6vzunu ba\U015fa d\U00fc\U015fm\U0259y\U0259 k\U00f6m\U0259k etm\U0259k \U00fc\U00e7\U00fcn m\U0259qal\U0259ni \U00fcmumil\U0259\U015fdirir.";
"account-creation-title" = "Yeni hesab yarat";
"editor-keyboard-comment-accessibility" = "\U015e\U0259rh";
"alt-text-experiment-text-field-description" = "\U015e\U0259kli g\U00f6r\U0259 bilm\U0259y\U0259n oxucular \U00fc\U00e7\U00fcn m\U0259tn t\U0259sviri";
"notifications-center-destination-web" = "Vebd\U0259";
"edit-minor-text" = "Bu, ki\U00e7ik redakt\U0259dir";
"diff-article-revision-history" = "M\U0259qal\U0259nin redakt\U0259 tarix\U00e7\U0259si";
"alt-text-experiment-character-counter-warning" = "Alt m\U0259tni q\U0131sa saxlama\U011fa \U00e7al\U0131\U015f\U0131n ki, istifad\U0259\U00e7il\U0259r \U015f\U0259kil m\U0259zmununu asanl\U0131qla ba\U015fa d\U00fc\U015f\U0259 bilsinl\U0259r";
"in-the-news-sub-title-from-language-wikipedia" = "%1$@ Vikipediyadan";
"insert-media-image-position-settings-title" = "\U015e\U0259klin yeri";
"editor-replace-type-button-accessibility" = "D\U0259yi\U015fdirm\U0259 n\U00f6v\U00fc. Haz\U0131rda %1$@ olaraq t\U0259yin olunub. D\U0259yi\U015fm\U0259k \U00fc\U00e7\U00fcn se\U00e7in.";
"account-creation-captcha-obtaining" = "Yeni CAPTCHA \U0259ld\U0259 edilir...";
"explore-feed-preferences-customize-explore-feed-footer-text" = "Kart n\U00f6v\U00fcn\U00fcn gizl\U0259dilm\U0259si bu kart n\U00f6v\U00fcn\U00fcn K\U0259\U015ff lentind\U0259 g\U00f6r\U00fcnm\U0259sini dayand\U0131racaq.";
"alt-text-experiment-view-title" = "Alternativ m\U0259tn \U0259lav\U0259 edin";
"gan-variants-alert-body" = "Vikipediya proqram\U0131 indi t\U0259tbiq daxilind\U0259 \U0259sas v\U0259 ya k\U00f6m\U0259k\U00e7i dill\U0259r kimi a\U015fa\U011f\U0131dak\U0131 Gan variantlar\U0131n\U0131 d\U0259st\U0259kl\U0259yir v\U0259 bu, se\U00e7diyiniz variantlarda oxuma\U011f\U0131, axtarma\U011f\U0131 v\U0259 redakt\U0259 etm\U0259yi asanla\U015fd\U0131r\U0131r:\n\n\U8d1b\U8a9e \U539f\U6587 Gan (gan)\n\U8d63\U8bed\U7b80\U4f53 Gan, Sad\U0259l\U0259\U015fdirilmi\U015f (gan-hans)\n\U8d1b\U8a9e \U7e41\U9ad4 Gan, \U018fn\U0259n\U0259vi (gan-hant)";
"diff-single-header-summary-heading" = "D\U0259yi\U015fiklikl\U0259rin t\U0259sviri";
"explore-featured-article-heading" = "Se\U00e7ilmi\U015f m\U0259qal\U0259";
"editor-exit-confirmation-body" = "D\U0259yi\U015fiklikl\U0259ri yay\U0131mlamadan redakt\U0259 rejimind\U0259n \U00e7\U0131xmaq ist\U0259diyinizd\U0259n \U0259minsiniz?";
"import-shared-reading-list-title" = "Payla\U015f\U0131lan oxuma siyah\U0131s\U0131n\U0131 idxal et";
"editor-find-current-match-info-accessibility" = "%1$@ n\U0259tic\U0259 tap\U0131ld\U0131. Vur\U011fulanm\U0131\U015f n\U0259tic\U0259 n\U00f6mr\U0259si %2$@";
"field-password-placeholder" = "parol daxil edin";
"aaald-article-insert-new-changes" = "Yeni d\U0259yi\U015fiklikl\U0259r";
"insert-media-alternative-text-description" = "\U015e\U0259kli g\U00f6r\U0259 bilm\U0259y\U0259n oxucular \U00fc\U00e7\U00fcn t\U0259svir";
"notifications-center-header-alert-from-agent" = "%1$@ x\U0259b\U0259rdarl\U0131\U011f\U0131";
"explore-feed-customize-accessibility-title" = "F\U0259rdil\U0259\U015fdir";
"about-contributors" = "T\U00f6hf\U0259 ver\U0259nl\U0259r";
"description-edit-license" = "M\U0259qal\U0259nin t\U0259svirini d\U0259yi\U015fdirm\U0259kl\U0259, m\U0259n %1$@ il\U0259 raz\U0131la\U015f\U0131ram v\U0259 %2$@ lisenziyas\U0131 alt\U0131nda t\U00f6hf\U0259l\U0259rimi geri qaytar\U0131lmayacaq \U015f\U0259kild\U0259 yay\U0131mlay\U0131ram.";
"inuktitut-variants-alert-body" = "Vikipediya proqram\U0131 indi t\U0259tbiq daxilind\U0259 \U0259sas v\U0259 ya k\U00f6m\U0259k\U00e7i dill\U0259r kimi a\U015fa\U011f\U0131dak\U0131 inuktitut variantlar\U0131n\U0131 d\U0259st\U0259kl\U0259yir v\U0259 bu, se\U00e7diyiniz variantlarda oxuma\U011f\U0131, axtarma\U011f\U0131 v\U0259 redakt\U0259 etm\U0259yi asanla\U015fd\U0131r\U0131r:\n\n\U1403\U14c4\U1483\U144e\U1450\U1466 \U144e\U144e\U154b\U1405\U14ef\U1585 \U14c4\U1456\U1585\U14ef\U1585 \U14c4\U1456\U1585\U14ef\U1585 \U14c4\U1456\U1585\U14ef\U1585 Inuktitut, Syllabics (ike-cans)\nInuktitut ilisautik, Inuktitut, Latin (ike-latn)";
"appearance-settings-adjust-text-sizing" = "M\U0259qal\U0259nin m\U0259tn \U00f6l\U00e7\U00fcs\U00fcn\U00fc t\U0259nziml\U0259";
"notifications-center-go-to-diff" = "F\U0259rq";
"editor-exit-confirmation-title" = "Redakt\U0259 rejimi ba\U011flans\U0131n?";
"explore-detail-back-button-title" = "K\U0259\U015ff lentin\U0259 qay\U0131t";
"alt-text-feedback-alert-subtitle" = "Alternativ m\U0259tn\U0259 ehtiyac\U0131 olan \U015f\U0259kill\U0259rin lentini t\U0259min ed\U0259n funksiyadan istifad\U0259 ed\U0259rdiniz?";
"field-email-placeholder" = "n\U00fcmun\U0259@n\U00fcmun\U0259.org";
"alt-text-survey-option-6" = "M\U0259n \U015f\U0259kill\U0259r \U00fc\U00e7\U00fcn alternativ m\U0259tn yazmaqda maraql\U0131 deyil\U0259m";
"home-themes-action-title" = "Nizamlamalar\U0131 idar\U0259 et";
"page-history-revision-size-diff-addition" = "%1$d|%1$d bayt \U0259lav\U0259 olundu";
"explore-feed-preferences-randomizer-description" = "Oxumaq \U00fc\U00e7\U00fcn t\U0259sad\U00fcfi m\U0259qal\U0259l\U0259r g\U00f6st\U0259r";
"diff-compare-header-heading" = "Versiyalar\U0131 m\U00fcqayis\U0259 et";
"editor-keyboard-superscript-accessibility" = "S\U0259tir\U00fcst\U00fc";
"donate-maximum-error-text" = "Biz t\U0259tbiqimiz vasit\U0259sil\U0259 %1$@ %2$@-dan \U00e7ox ian\U0259 q\U0259bul ed\U0259 bilmirik. Z\U0259hm\U0259t olmasa, benefactors@wikimedia.org \U00fcnvan\U0131nda b\U00f6y\U00fck ian\U0259l\U0259r \U00fczr\U0259 i\U015f\U00e7il\U0259rimizl\U0259 \U0259laq\U0259 saxlay\U0131n.";
"article-revision-history" = "M\U0259qal\U0259nin redakt\U0259 tarix\U00e7\U0259si";
"talk-page-publish-reply-error-subtitle" = "Z\U0259hm\U0259t olmasa internet ba\U011flant\U0131n\U0131z\U0131 yoxlay\U0131n.";
"field-password-confirm-placeholder" = "parolu yenid\U0259n daxil et";
"explore-feed-preferences-global-cards-description" = "Dil\U0259 aid olmayan kartlar";
"empty-diff-compare-title" = "Versiyalar aras\U0131nda f\U0259rq yoxdur";
"action-keep-editing" = "Redakt\U0259ni davam etdir";
"insert-media-image-position-setting-none" = "He\U00e7 biri";
"featured-widget-from-language-wikipedia" = "%1$@ Vikipediyadan";
"editor-keyboard-list-unordered-accessibility" = "S\U0131ralanmam\U0131\U015f siyah\U0131";
"action-add-to" = "\U018flav\U0259 et\U2026";
"empty-no-saved-pages-in-reading-list-title" = "Bu siyah\U0131da he\U00e7 bir s\U0259hif\U0259 saxlanmay\U0131b";
"edit-watch-this-page-text" = "Bu s\U0259hif\U0259ni izl\U0259";
"editor-replace-type-all" = "Ham\U0131s\U0131n\U0131 d\U0259yi\U015f";
"explore-another-random" = "Ba\U015fqa bir t\U0259sad\U00fcfi m\U0259qal\U0259";
"button-go-back" = "Geri qay\U0131t";
"image-rec-tooltip-1-body" = "M\U00f6vzunu ba\U015fa d\U00fc\U015fm\U0259k \U00fc\U00e7\U00fcn bu m\U0259qal\U0259ni n\U0259z\U0259rd\U0259n ke\U00e7irin.";
"notifications-center-go-to-your-talk-page" = "M\U00fczakir\U0259 s\U0259hif\U0259niz";
"editor-keyboard-reference-accessibility" = "\U0130stinad";
"editor-replace-textfield-accessibility" = "D\U0259yi\U015f";
"alt-text-experiment-onboarding-tooltip-2-title" = "Yoxla";
"image-rec-onboarding-item-1-body" = "T\U0259klif olunan \U015f\U0259klin Vikipediya m\U0259qal\U0259sind\U0259 yerl\U0259\U015fdirilib-yerl\U0259\U015fdirilm\U0259m\U0259sin\U0259 q\U0259rar verin.";
"account-creation-captcha-cannot-see-image" = "\U015e\U0259kli g\U00f6r\U0259 bilmirsiniz? %1$@";
"description-edit-pencil-introduction" = "Giri\U015fi redakt\U0259 et";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"image-rec-survey-submit-button" = "T\U0259sdiq et";
"wikitext-upload-save-terms-and-licenses-ccsa4" = "D\U0259yi\U015fiklikl\U0259ri d\U0259rc etm\U0259kl\U0259 siz %1$@\U0130stifad\U0259 \U015e\U0259rtl\U0259ri%2$@ il\U0259 raz\U0131la\U015f\U0131rs\U0131n\U0131z v\U0259 t\U00f6hf\U0259l\U0259rinizin %3$@CC BY-SA 4.0%4$@ v\U0259 %5$@GFDL%6$@ lisenziyalar\U0131 alt\U0131nda geri qaytar\U0131lmadan yay\U0131mlanmas\U0131na raz\U0131 olursunuz. Siz raz\U0131la\U015f\U0131rs\U0131n\U0131z ki, hiperlink v\U0259 ya URL \U0259lav\U0259 edilm\U0259si Creative Commons lisenziyas\U0131 \U015f\U0259rtinin \U00f6d\U0259nilm\U0259si \U00fc\U00e7\U00fcn kifay\U0259tdir.";
"alt-text-experiment-onboarding-item-4-subtitle" = "'Bu X-in \U015f\U0259klidir' yazmay\U0131n, uy\U011fun olarsa, media v\U0259 ya \U00fcslubu t\U0259svir edin";
"image-rec-survey-instructions-1" = "Cavablar\U0131n\U0131z g\U0259l\U0259c\U0259k t\U0259klifl\U0259ri yax\U015f\U0131la\U015fd\U0131r\U0131r.";
"explore-because-you-read" = "Oxudu\U011funuz \U00fc\U00e7\U00fcn";
"explore-feed-preferences-show-news-footer-text" = "X\U0259b\U0259rl\U0259r kart\U0131n\U0131 s\U00f6nd\U00fcrm\U0259k b\U00fct\U00fcn m\U00f6vcud dill\U0259rd\U0259 kart\U0131 s\U00f6nd\U00fcr\U0259c\U0259k.";
"insert-media-image-size-settings-measure-height" = "H\U00fcnd\U00fcrl\U00fck";
"page-protected-can-not-edit-title" = "Bu s\U0259hif\U0259 m\U00fchafiz\U0259 edilir";
"reading-list-deleted-accessibility-notification" = "Oxuma siyah\U0131s\U0131 silindi";
"field-email-title-optional" = "E-po\U00e7t (m\U0259cburi deyil)";
"editor-keyboard-bold-accessibility" = "Qal\U0131n";
"search-title" = "Axtar";
"fetcher-error-unexpected-response" = "T\U0259tbiq serverd\U0259n g\U00f6zl\U0259nilm\U0259z cavab ald\U0131. Z\U0259hm\U0259t olmasa, sonra yenid\U0259n c\U0259hd edin.";
"alt-text-experiment-caption-title" = "\U015e\U0259kil ba\U015fl\U0131\U011f\U0131";
"notifications-center-filters-read-status-item-title-unread" = "Oxunmam\U0131\U015f";
"about-translators" = "T\U0259rc\U00fcm\U0259\U00e7il\U0259r";
"editor-keyboard-text-formatting-title" = "M\U0259tnin Formatla\U015fd\U0131r\U0131lmas\U0131";
"description-edit-publish" = "T\U0259sviri yay\U0131mla";
"editor-keyboard-subscript-accessibility" = "S\U0259tiralt\U0131";
"page-history-minor-edits" = "ki\U00e7ik redakt\U0259l\U0259r";
"import-shared-reading-list-survey-prompt-footer" = "%1$@m\U0259xfilik b\U0259yanat\U0131m\U0131za%2$@ bax\U0131n. Sor\U011fu \U00fc\U00e7\U00fcnc\U00fc t\U0259r\U0259f istifad\U0259 edil\U0259r\U0259k yarad\U0131l\U0131b. Onlar\U0131n %3$@m\U0259xfilik siyas\U0259tin\U0259%4$@ bax\U0131n.";
"reading-list-add-generic-hint-title" = "Bu m\U0259qal\U0259 oxuma siyah\U0131s\U0131na \U0259lav\U0259 edilsin?";
"featured-widget-title" = "Se\U00e7ilmi\U015f m\U0259qal\U0259";
"description-help-more-info-description" = "T\U0259svirl\U0259r Vikipediya v\U0259 dig\U0259r layih\U0259l\U0259ri d\U0259st\U0259kl\U0259y\U0259n azad, a\U00e7\U0131q, \U00e7oxdilli, ikincil veril\U0259nl\U0259r bazas\U0131 t\U0259min ed\U0259n Vikimedia Fondunun layih\U0259si olan Vikidatada saxlan\U0131l\U0131r v\U0259 idar\U0259 olunur.";
"export-user-data-confirmation-message" = "T\U0259tbiq kitabxanan\U0131z\U0131n payla\U015f\U0131lmas\U0131na Oxuma siyah\U0131lar\U0131n\U0131z v\U0259 tarix\U00e7\U0259niz, nizamlamalar\U0131n\U0131z v\U0259 K\U0259\U015ff et lenti m\U0259zmunu daxildir. Bu m\U0259lumat fayl\U0131 texniki diaqnostika m\U0259qs\U0259dl\U0259ri \U00fc\U00e7\U00fcn istifad\U0259 etm\U0259k \U00fc\U00e7\U00fcn yaln\U0131z etibarl\U0131 al\U0131c\U0131 il\U0259 payla\U015f\U0131lmal\U0131d\U0131r.";
"insert-media-image-type-setting-frame" = "\U00c7\U0259r\U00e7iv\U0259";
"alt-text-experiment-onboarding-secondary-button-title" = "N\U00fcmun\U0259l\U0259r\U0259 bax";
"explore-featured-article-sub-heading-from-language-wikipedia" = "%1$@ Vikipediyadan";
"clear-title-accessibility-label" = "T\U0259mizl\U0259";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "%1$@ Vikipediyadak\U0131 m\U0259kan\U0131n\U0131z";
"alt-text-add-button-title" = "\U018flav\U0259 et";
"alt-text-do-not-add-button-title" = "\U018flav\U0259 etm\U0259";
"about-places-maps-license-details-link-text" = "Lisenziya t\U0259f\U0259rr\U00fcatlar\U0131 \U00fc\U00e7\U00fcn buraya bax\U0131n";
"appearance-settings-theme-options" = "Tema se\U00e7iml\U0259ri";
"explore-feed-preferences-languages-footer-text" = "B\U00fct\U00fcn dill\U0259rinizd\U0259 b\U00fct\U00fcn K\U0259\U015ff lent kartlar\U0131n\U0131 gizl\U0259tm\U0259k K\U0259\U015ff et tab\U0131n\U0131 s\U00f6nd\U00fcr\U0259c\U0259k.";
"forgot-password-instructions" = "Parol s\U0131f\U0131rlama t\U0259limatlar\U0131n\U0131 e-po\U00e7t vasit\U0259sil\U0259 almaq \U00fc\U00e7\U00fcn a\U015fa\U011f\U0131dak\U0131 sah\U0259l\U0259rd\U0259n birini doldurun";
"edit-summary-choice-linked-words" = "Ke\U00e7idl\U0259r \U0259lav\U0259 edildi";
"notifications-center-checking-for-notifications" = "Bildiri\U015fl\U0259r yoxlan\U0131l\U0131r...";
"button-next" = "\U0130r\U0259li";
"main-menu-account-logout-are-you-sure-message" = "\U00c7\U0131x\U0131\U015f etm\U0259k lokal olaraq saxlan\U0131lan hesab datan\U0131z\U0131 (bildiri\U015fl\U0259r v\U0259 mesajlar) sil\U0259c\U0259k, lakin hesab datan\U0131z h\U0259l\U0259 d\U0259 internetd\U0259 m\U00f6vcud olacaq v\U0259 yenid\U0259n daxil olsan\U0131z, yenid\U0259n y\U00fckl\U0259n\U0259c\U0259k.";
"diff-single-header-editor-title" = "Redaktor m\U0259lumat\U0131";
"action-discard-edit" = "D\U00fcz\U0259li\U015fl\U0259ri l\U0259\U011fv et";
"field-captcha-title" = "Yuxar\U0131da g\U00f6rd\U00fcy\U00fcn\U00fcz m\U0259tni daxil edin";
"description-published-title" = "T\U0259svir d\U0259rc edildi!";
"image-rec-survey-option-3" = "\U015e\U0259kil t\U0259hqiramizdir";
"about-title" = "Haqq\U0131nda";
"editor-toolbar-cursor-up-accessibility" = "Kursoru \U0259vv\U0259lki s\U0259tir\U0259 k\U00f6\U00e7\U00fcr.";
"search-recent-clear-cancel" = "L\U0259\U011fv et";
"description-help-title" = "M\U0259qal\U0259 t\U0259sviri yard\U0131m\U0131";
"reverted-edit-title" = "Geri qaytar\U0131lm\U0131\U015f redakt\U0259";
"diff-thanks-send-button-title" = "T\U0259\U015f\U0259kk\U00fcr g\U00f6nd\U0259r";
"saved-default-reading-list-tag" = "Bu siyah\U0131 silin\U0259 bilmir";
"editor-keyboard-close-text-format-menu-accessibility" = "M\U0259tn formatlama menyusunu ba\U011fla";
"explore-feed-preferences-turn-on-explore-tab-title" = "K\U0259\U015ff et tab\U0131 aktiv edilsin?";
"aaald-new-website-reference-archive-date-text" = "orijinaldan %1$@ tarixind\U0259";
"donate-help-frequently-asked-questions" = "Tez-tez soru\U015fulan suallar";
